[
  {
    "id": "alzheimers-disease",
    "name": "Alzheimer's Disease",
    "description": "Latest research reports about AD in the clinic and at the bench.",
    "keywords": "alzheimer",
    "img": "img/alzheimers-disease.jpg",
    "papers": [
      {
        "id": "10.1101/2023.02.23.529626",
        "score": 19.973458481474292,
        "terms": [
          "alzheimer",
          "alzheimers"
        ],
        "match": {
          "alzheimer": [
            "title",
            "abstract"
          ],
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Comparative gene regulatory network analysis in Alzheimer's disease and major depressive disorder",
        "authors": "Puype, H.; Deschildre, J.; Vermeirssen, V.",
        "category": "systems biology",
        "abstract": "Major depressive disorder and Alzheimers disease are two prevalent and devastating disorders that still lack effective treatment. Despite distinct disease phenotypes, these two disorders are characterized by similar neuroinflammatory processes. However, it is not clear to what extent these processes are shared. To compare pathways and their regulators affected in Alzheimers disease and depression, we adopted a systems biology approach. Consensus gene regulatory networks were built from RNA-seq data with GENIE3, CLR and Lemon-Tree. The two consensus networks were functionally characterized and compared to one another. Further, single-cell gene regulatory networks were constructed with SCENIC, to further characterize the regulatory programs active in specific cell types. In both disorders, aberrations in immune mechanisms and microglial activation were found, controlled by the same transcription factors (IKZF1, IRF8, NFATC2, RUNX1, SPI1, and TAL1). These transcription factors have been implicated in Alzheimers disease before, while only one has been associated with depression hitherto. Moreover, in Alzheimer, dysfunctions in mitochondria, the proteasome and myelination were discovered. In depression, astrocyte function, GABA receptor signaling, and transport across the blood-brain barrier were aberrated. These disrupted pathways and transcription factors should be further investigated and might be used to develop novel therapies for neuroinflammatory disorders.",
        "date": "2023-02-23T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.02.23.529626"
      },
      {
        "id": "10.1101/2023.03.10.23287109",
        "score": 19.36147360898494,
        "terms": [
          "alzheimer"
        ],
        "match": {
          "alzheimer": [
            "authors",
            "abstract"
          ]
        },
        "title": "Plasma NT1-tau and Aβ42 correlate with age and cognitive function in two large Down syndrome cohorts",
        "authors": "Stern, A. M.; Van Pelt, K. L.; Liu, L.; Anderson, A. K.; Ostaszewski, B.; Mapstone, M.; O'Bryant, S.; Petersen, M. E.; Christian, B. T.; Handen, B. L.; Selkoe, D. J.; Schmitt, F.; Head, E.; Alzheimer's Biomarker Consortium - Down Syndrome (ABC-DS) investigators,  ",
        "category": "neurology",
        "abstract": "Structured AbstractO_ST_ABSIntroductionC_ST_ABSPeople with Down syndrome (DS) often develop Alzheimer disease (AD). Here we asked whether ultrasensitive plasma immunoassays for a tau N-terminal fragment (NT1-tau) and A{beta} isoforms predict cognitive impairment.\n\nMethodsPlasma NT1-tau, A{beta}37, A{beta}40, and A{beta}42 levels were measured in a longitudinal discovery cohort (N = 85 participants, 220 samples) and a cross-sectional validation cohort (N = 239). We developed linear models and predicted values in the validation cohort.\n\nResultsLinear mixed models for NT1-tau, A{beta}42, and A{beta}37:42 were significant for age, there was no main effect of time in the discovery cohort. In cross-sectional models, NT1-tau and A{beta}42 increased with age. NT1-tau predicted DLD scores. The discovery cohort linear model for NT1-tau predicted NT1-tau levels in the validation cohort.\n\nDiscussionNT1-tau correlates with age and worse cognition in DS. Further validation of NT1-tau and other plasma biomarkers of AD neuropathology in DS cohorts is important for clinical utility.",
        "date": "2023-03-10T00:00:00.000Z",
        "server": "medrxiv",
        "doi": "10.1101/2023.03.10.23287109"
      },
      {
        "id": "10.1101/2022.11.11.516215",
        "score": 17.396412555733114,
        "terms": [
          "alzheimer",
          "alzheimers"
        ],
        "match": {
          "alzheimer": [
            "title",
            "authors"
          ],
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Systematic characterization of brain cellular crosstalk reveals a novel role for SEMA6D in TREM2-associated microglial function in Alzheimer's disease",
        "authors": "D'Oliveira Albanus, R.; Finan, G. M.; Brase, L.; Chen, S.; Guo, Q.; Kannan, A.; Acquarone, M.; You, S.-F.; Novotny, B. C.; Ribeiro Pereira, P. M.; Morris, J. C.; Holtzman, D. M.; McDade, E.; Farlow, M.; Chhatwal, J. P.; Dominantly Inherited Alzheimer Network (DIAN),  ; Mace, E. E.; Benitez, B. A.; Piccio, L.; Sutherland, G. T.; Ma, Q.; Fu, H.; Karch, C. M.; Harari, O.; Kim, T.-W.",
        "category": "neuroscience",
        "abstract": "Disrupted cross-cellular signaling (cellular crosstalk) is implicated in Alzheimers disease (AD) and neurodegeneration. Previous studies were restricted to specific cell types and pathways, precluding a comprehensive understanding of cellular crosstalk in AD. Here, we systematically characterized crosstalk interactions using single-nucleus transcriptional profiles from 67 clinically and neuropathologically well-characterized controls and AD brain donors. Crosstalk between microglia and neurons involved known AD risk genes as ligands or receptors. Reconstruction of the gene networks mediating this crosstalk revealed additional known AD risk genes perturbed in microglia. We identified a novel interaction between neuronal SEMA6D and a microglial regulatory sub-network involving TREM2 that is disrupted in AD and activated in the vicinity of A{beta} plaques and SEMA6D-expressing cells. Using CRISPR-modified human induced pluripotent stem cell-derived microglia, we demonstrated that SEMA6D activates microglia in a TREM2-dependent manner. Together, we show that characterizing cellular crosstalk networks yields new insights into AD biology.",
        "date": "2023-02-21T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2022.11.11.516215"
      },
      {
        "id": "10.1101/2023.03.12.532248",
        "score": 16.716670011260657,
        "terms": [
          "alzheimer"
        ],
        "match": {
          "alzheimer": [
            "title",
            "abstract"
          ]
        },
        "title": "NRF2 deficiency promotes ferroptosis of astrocytes mediated by oxidative stress in Alzheimer's disease",
        "authors": "Tang, Z.; Chen, Z.; Min, G.; Peng, Y.; Xiao, Y.; Ni, R.; Qi, X.",
        "category": "neuroscience",
        "abstract": "Oxidative stress is involved in the pathogenesis of Alzheimer's disease (AD), which is linked to reactive oxygen species (ROS), lipid peroxidation, and neurotoxicity. Emerging evidence suggests a role of nuclear factor (erythroid-derived 2)-like 2 (Nrf2), a major source of antioxidant response elements in AD. The molecular mechanism of oxidative stress and ferroptosis in astrocytes in AD has not yet been fully understood. Here, we aim to investigate the mechanism by which Nrf2 regulates the ferroptosis of astrocytes in AD. Postmortem frontal cortex tissues from patients with AD and nondemented controls and brain tissue from the 3xTg AD mouse model and wild-type mice (10 months old) were used. Immunofluorescence staining for Nrf2, the ROS marker NADPH oxidase 4 (NOX4), and GFAP was performed. We further induced Nrf2 deficiency in mouse astrocytes by using RNAi and assessed the changes in ROS, ferroptosis, lipid peroxidation, and mitochondrial dysfunction by using western blotting and immunofluorescence staining. We found decreased expression of Nrf2 and upregulated expression of NOX4 in the frontal cortex from patients with AD and cortex of 3xTg mice compared to control groups. We demonstrated that Nrf2 deficiency led to ferroptosis-dependent oxidative stress-induced ROS with downregulated heme oxygenase-1 and glutathione peroxidase 4 and upregulated cystine glutamate expression. Moreover, Nrf2 deficiency increased lipid peroxidation, DNA oxidation, and the mitochondrial fragmentation in mouse astrocytes. In conclusion, these results suggest that Nrf2 promotes ferroptosis of astrocytes involving oxidative stress in AD.",
        "date": "2023-03-12T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.03.12.532248"
      },
      {
        "id": "10.1101/2023.03.09.23287003",
        "score": 16.21631226928015,
        "terms": [
          "alzheimer"
        ],
        "match": {
          "alzheimer": [
            "title",
            "abstract"
          ]
        },
        "title": "Discrepancies in patient and caregiver ratings of personality change in Alzheimer's disease and related dementias",
        "authors": "Rhodes, E.; Mechanic-Hamilton, D.; Phillips, J.; McMillan, C.; Bahena, A.; Vitali, N.; Hlava, Q.; Cook, P.; Grossman, M.; Massimo, L.",
        "category": "neurology",
        "abstract": "Background: Assessment of personality change in Alzheimer's disease and related dementias (ADRD) is clinically meaningful but complicated by patient (i.e., reduced insight) and informant (i.e., caregiver burden) factors that confound accurate reporting of personality traits. This study assessed the impact of caregiver burden on informant report of Big Five personality traits (Extraversion, Agreeableness, Conscientiousness, Neuroticism, and Openness) and investigated regional cortical volumes associated with larger discrepancies in patient and informant report of Big Five personality traits. Methods: Sixty-four ADRD participants with heterogeneous neurodegenerative clinical phenotypes and their informants completed the Big Five Inventory (BFI). Caregiver burden was measured using the Zarit Burden Interview (ZBI). Discrepancy scores were computed as the absolute value of the difference between patient and informant ratings for all BFI trait scores and summed to create a global score. Regional grey matter volumes from T1-weighted 3T MRI were normalized to intracranial volume and related to global Big Five discrepancy scores using linear regression. Results: Higher levels of caregiver burden were associated with higher informant ratings of patient Neuroticism ({beta} =0.27, p =.016) and lower informant ratings of patient Agreeableness ({beta} =-0.32, p =.002), Conscientiousness ({beta} =-0.3, p =.002), and Openness ({beta} =-0.34, p =.003) independent of disease severity. Patients with greater Big Five discrepancy scores showed smaller cortical volumes in right medial PFC ({beta} = -0.00015, p = .002), right superior temporal gyrus ({beta} = -0.00028, p = .025), and left inferior frontal gyrus ({beta} = -0.00006 p = .013). Conclusions: Informant ratings of personality traits in ADRD can be confounded by caregiver burden, highlighting the need for more objective measures of personality and behavior in dementia samples. Discrepancies between informant and patient ratings of personality may additionally reflect loss of insight secondary to cortical atrophy in frontal and temporal structures.",
        "date": "2023-03-13T00:00:00.000Z",
        "server": "medrxiv",
        "doi": "10.1101/2023.03.09.23287003"
      },
      {
        "id": "10.1101/2023.02.18.23286127",
        "score": 12.725559151001875,
        "terms": [
          "alzheimer",
          "alzheimers"
        ],
        "match": {
          "alzheimer": [
            "abstract"
          ],
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Antipsychotic prescribing and mortality in people with dementia before and during the COVID-19 pandemic: retrospective cohort study",
        "authors": "Schnier, C.; McCarthy, A.; Morales, D. R.; Akbari, A.; Sofat, R.; Dale, C.; Takhar, R.; Mamas, M.; Khunti, K.; Zaccardi, F.; Sudlow, C. L.; Wilkinson, T.",
        "category": "neurology",
        "abstract": "BackgroundAntipsychotic drugs have been associated with increased mortality, stroke and myocardial infarction in people with dementia. Concerns have been raised that antipsychotic prescribing may have increased during the COVID-19 pandemic due to social restrictions imposed to limit the spread of the virus. We used multisource, routinely-collected healthcare data from Wales, UK, to investigate prescribing and mortality trends in people with dementia before and during the COVID-19 pandemic.\n\nMethodsWe used individual-level, anonymised, population-scale linked health data to identify adults aged [&ge;]60 years with a diagnosis of dementia in Wales, UK. We explored antipsychotic prescribing trends over 67 months between 1st January 2016 and 1st August 2021, overall and stratified by age and dementia subtype. We used time series analyses to examine all-cause, myocardial infarction (MI) and stroke mortality over the study period and identified the leading causes of death in people with dementia.\n\nFindingsOf 57,396 people with dementia, 11,929 (21%) were prescribed an antipsychotic at any point during follow-up. Accounting for seasonality, antipsychotic prescribing increased during the second half of 2019 and throughout 2020. However, the absolute difference in prescribing rates was small, ranging from 1253 to 1305 per 10,000 person-months. Prescribing in the 60-64 age group and those with Alzheimers disease increased throughout the 5-year period. All-cause and stroke mortality increased in the second half of 2019 and throughout 2020 but MI mortality declined. From January 2020, COVID-19 was the second commonest underlying cause of death in people with dementia.\n\nInterpretationDuring the COVID-19 pandemic there was a small increase in antipsychotic prescribing in people with dementia. The long-term increase in antipsychotic prescribing in younger people and in those with Alzheimers disease warrants further investigation.\n\nFundingBritish Heart Foundation (BHF) (SP/19/3/34678) via the BHF Data Science Centre led by HDR UK, and the Scottish Neurological Research Fund.\n\nResearch in ContextO_ST_ABSEvidence before this studyC_ST_ABSWe searched Ovid MEDLINE for studies describing antipsychotic prescribing trends in people with dementia during the COVID-19 pandemic, published between 1st January 2020 and 22nd March 2022. The following search terms were used: (exp Antipsychotic Agents/ OR antipsychotic.mp OR neuroleptic.mp OR risperidone.mp OR exp Risperidone/ OR quetiapine.mp OR exp Quetiapine Fumarate/ OR olanzapine.mp OR exp Olanzapine/ OR exp Psychotropic Drugs/ or psychotropic.mp) AND (exp Dementia/ OR exp Alzheimer Disease/ or alzheimer.mp) AND (prescri*.mp OR exp Prescriptions/ OR exp Electronic Prescribing/ OR trend*.mp OR time series.mp). The search identified 128 published studies, of which three were eligible for inclusion. Two studies, based on data from England and the USA, compared antipsychotic prescribing in people with dementia before and during the COVID-19 pandemic. Both reported an increase in the proportion of patients prescribed an antipsychotic after the onset of the pandemic. A third study, based in the Netherlands, reported antipsychotic prescription trends in nursing home residents with dementia during the first four months of the pandemic, comparing prescribing rates to the timings of lifting of social restrictions, showing that antipsychotic prescribing rates remained constant throughout this period.\n\nAdded value of this studyWe conducted age-standardised time series analyses using comprehensive, linked, anonymised, individual-level routinely-collected, population-scale health data for the population of Wales, UK. By accounting for seasonal variations in prescribing and mortality, we demonstrated that the absolute increase in antipsychotic prescribing in people with dementia of any cause during the COVID-19 pandemic was small. In contrast, antipsychotic prescribing in the youngest age group (60-64 years) and in people with a subtype diagnosis of Alzheimers disease increased throughout the five-year study period. Accounting for seasonal variation, all-cause mortality rates in people with dementia began to increase in late 2019 and increased sharply during the first few months of the pandemic. COVID-19 became the leading non-dementia cause of death in people with dementia from 2020 to 2021. Stroke mortality increased during the pandemic, following a similar pattern to that of all-cause mortality, whereas myocardial infarction rates decreased.\n\nImplications of all the available evidenceDuring COVID-19 we observed a large increase in all-cause and stroke mortality in people with dementia. When seasonal variations are accounted for, antipsychotic prescribing rates in all-cause dementia increased by a small amount before and during the pandemic in the UK. The increased prescribing rates in younger age groups and in people with Alzheimers disease warrants further investigation.",
        "date": "2023-02-19T00:00:00.000Z",
        "server": "medrxiv",
        "doi": "10.1101/2023.02.18.23286127"
      },
      {
        "id": "10.1101/2022.04.29.490053",
        "score": 11.445404104222389,
        "terms": [
          "alzheimer"
        ],
        "match": {
          "alzheimer": [
            "abstract"
          ]
        },
        "title": "The contribution of Neanderthal introgression and natural selection to neurodegenerative diseases",
        "authors": "Chen, Z.; Reynolds, R. H.; Pardinas, A. F.; Gagliano Taliun, S. A.; van Rheenen, W.; Lin, K.; Shatunov, A.; Gustavsson, E. K.; Fogh, I.; Jones, A. R.; Robberecht, W.; Corcia, P.; Chio, A.; Shaw, P.; Morrison, K. E.; Veldink, J.; van den Berg, L. H.; Shaw, C. E.; Powell, J. F.; Silani, V.; Hardy, J.; Houlden, H.; Owen, M. J.; Turner, M.; Ryten, M.; Al-Chalabi, A.",
        "category": "neuroscience",
        "abstract": "Background: Humans are thought to be more susceptible to neurodegeneration than equivalently-aged primates. It is not known whether this vulnerability is specific to anatomically-modern humans or shared with other hominids. The contribution of introgressed Neanderthal DNA to neurodegenerative disorders remains uncertain. It is also unclear how common variants associated with neurodegenerative disease risk are maintained by natural selection in the population despite their deleterious effects. In this study, we aimed to quantify the genome-wide contribution of Neanderthal introgression and positive selection to the heritability of complex neurodegenerative disorders to address these questions. Methods: We used stratified-linkage disequilibrium score regression to investigate the relationship between five SNP-based signatures of natural selection, reflecting different timepoints of evolution, and genome-wide associated variants of the three most prevalent neurodegenerative disorders: Alzheimer's disease, Parkinson's disease and amyotrophic lateral sclerosis. Results: We found a significant depletion of positively-selected SNPs in the heritability of Parkinson's disease, raising the possibility that these variants may modulate disease risk, in addition to conferring an evolutionary advantage. For Alzheimer's disease and amyotrophic lateral sclerosis, common deleterious disease variants are unlikely to be maintained by positive selection. There was no enrichment of Neanderthal introgression in the SNP-heritability of these disorders, suggesting that Neanderthal admixture is unlikely to have contributed to disease risk. Conclusions: These findings provide insight into the origins of neurodegenerative disorders within the evolution of Homo sapiens and addresses a long-standing debate, showing that Neanderthal admixture is unlikely to have contributed to common genetic risk of neurodegeneration in anatomically-modern humans.",
        "date": "2023-03-14T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2022.04.29.490053"
      },
      {
        "id": "10.1101/2023.02.23.529813",
        "score": 11.042557896527022,
        "terms": [
          "alzheimer",
          "alzheimers"
        ],
        "match": {
          "alzheimer": [
            "title"
          ],
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Dynamic functional connectivity MEG features of Alzheimer's disease",
        "authors": "Jin, H.; Ranasinghe, K.; Prahu, P.; Dale, C.; Gao, Y.; Kudo, K.; Vossel, K.; Raj, A.; Nagarajan, S.; Jiang, F.",
        "category": "neuroscience",
        "abstract": "Dynamic resting state functional connectivity (RSFC) characterizes time-varying fluctuations of functional brain network activity. While many studies have investigated static functional connectivity, it has been unclear whether features of dynamic functional connectivity are associated with neurodegenerative diseases. Popular sliding-window and clustering methods for extracting dynamic RSFC have various limitations that prevent extracting reliable features to address this question. Here, we use a novel and robust time-varying dynamic network (TVDN) approach to extract the dynamic RSFC features from high resolution magnetoencephalography (MEG) data of participants with Alzheimers disease (AD) and matched controls. The TVDN algorithm automatically and adaptively learns the low-dimensional spatiotemporal manifold of dynamic RSFC and detects dynamic state transitions in data. We show that amongst all the functional features we investigated, the dynamic manifold features are the most predictive of AD. These include: the temporal complexity of the brain network, given by the number of state transitions and their dwell times, and the spatial complexity of the brain network, given by the number of eigenmodes. These dynamic features have high sensitivity and specificity in distinguishing AD from healthy subjects. Intriguingly, we found that AD patients generally have higher spatial complexity but lower temporal complexity compared with healthy controls. We also show that graph theoretic metrics of dynamic component of TVDN are significantly different in AD versus controls, while static graph metrics are not statistically different. These results indicate that dynamic RSFC features are impacted in neurodegenerative disease like Alzheimers disease, and may be crucial to understanding the pathophysiological trajectory of these diseases.",
        "date": "2023-02-26T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.02.23.529813"
      },
      {
        "id": "10.1101/2023.02.12.23285594",
        "score": 10.752843247962929,
        "terms": [
          "alzheimer",
          "alzheimers"
        ],
        "match": {
          "alzheimer": [
            "title"
          ],
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Tau-Neurodegeneration mismatch reveals vulnerability and resilience to comorbidities in Alzheimer's continuum",
        "authors": "Lyu, X.; Duong, M. T.; Xie, L.; de Flores, R.; Richardson, H.; Hwang, G.; Wisse, L. E. M.; DiCalogero, M.; McMillan, C. T.; Robinson, J. L.; Xie, S. X.; Grossman, M.; Lee, E. B.; Irwin, D. J.; Dickerson, B. C.; Davatzikos, C.; Nasrallah, I. M.; Yushkevich, P.; Wolk, D. A.; Das, S. R.",
        "category": "neurology",
        "abstract": "Variability in the relationship of tau-based neurofibrillary tangles (T) and degree of neurodegeneration (N) in Alzheimers Disease (AD) is likely attributable to the non-specific nature of N, which is also modulated by such factors as other co-pathologies, age-related changes, and developmental differences. We studied this variability by partitioning patients within the Alzheimers continuum into data-driven groups based on their regional T-N dissociation, which reflects the residuals after the effect of tau pathology is \"removed\". We found six groups displaying distinct spatial T-N mismatch and thickness patterns despite similar tau burden. Their T-N patterns resembled the neurodegeneration patterns of non-AD groups partitioned on the basis of z-scores of cortical thickness alone and were similarly associated with surrogates of non-AD factors. In an additional sample of individuals with antemortem imaging and autopsy, T-N mismatch was associated with TDP-43 co-pathology. Finally, T-N mismatch training was then applied to a separate cohort to determine the ability to classify individual patients within these groups. These findings suggest that T-N mismatch may provide a personalized approach for determining non-AD factors associated with resilience/vulnerability to Alzheimers disease.",
        "date": "2023-02-15T00:00:00.000Z",
        "server": "medrxiv",
        "doi": "10.1101/2023.02.12.23285594"
      },
      {
        "id": "10.1101/2023.02.16.528825",
        "score": 10.597797458745333,
        "terms": [
          "alzheimer",
          "alzheimers"
        ],
        "match": {
          "alzheimer": [
            "title"
          ],
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Endothelial Cells are Heterogeneous in Different Brain Regions and are Dramatically Altered in Alzheimer's Disease",
        "authors": "Bryant, A. G.; Li, Z.; Jayakumar, R.; Serrano-Pozo, A.; Woost, B.; Hu, M.; Woodbury, M. E.; Wachter, A.; Lin, G.; Kwon, T.; Talanian, R. V.; Biber, K.; Karran, E. H.; Hyman, B. T.; Das, S.; Bennett, R. E.",
        "category": "neuroscience",
        "abstract": "Vascular endothelial cells play an important role in maintaining brain health, but their contribution to Alzheimers disease (AD) is obscured by limited understanding of the cellular heterogeneity in normal aged brain and in disease. To address this, we performed single nucleus RNAseq on tissue from 32 AD and non-AD donors each with five cortical regions: entorhinal cortex, inferior temporal gyrus, prefrontal cortex, visual association cortex and primary visual cortex. Analysis of 51,586 endothelial cells revealed unique gene expression patterns across the five regions in non-AD donors. Alzheimers brain endothelial cells were characterized by upregulated protein folding genes and distinct transcriptomic differences in response to amyloid beta plaques and cerebral amyloid angiopathy (CAA). This dataset demonstrates previously unrecognized regional heterogeneity in the endothelial cell transcriptome in both aged non-AD and AD brain.\n\nSignificance StatementIn this work, we show that vascular endothelial cells collected from five different brain regions display surprising variability in gene expression. In the presence of Alzheimers disease pathology, endothelial cell gene expression is dramatically altered with clear differences in regional and temporal changes. These findings help explain why certain brain regions appear to differ in susceptibility to disease-related vascular remodeling events that may impact blood flow.",
        "date": "2023-02-16T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.02.16.528825"
      },
      {
        "id": "10.1101/2022.11.04.515203",
        "score": 10.33348104971676,
        "terms": [
          "alzheimer",
          "alzheimers"
        ],
        "match": {
          "alzheimer": [
            "title"
          ],
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "A peptide-centric quantitative proteomics dataset for the phenotypic assessment of Alzheimer's disease",
        "authors": "Merrihew, G. E.; Park, J.; Plubell, D.; Searle, B. C.; Keene, C. D.; Larson, E. B.; Bateman, R.; Perrin, R. J.; Chhatwal, J. P.; Farlow, M. R.; McLean, C. A.; Ghetti, B.; Newell, K. L.; Frosh, M. P.; Montine, T.; MacCoss, M. J.",
        "category": "neuroscience",
        "abstract": "Alzheimers disease (AD) is a looming public health disaster with limited interventions. Alzheimers is a complex disease that can present with or without causative mutations and can be accompanied by a range of age-related comorbidities. This diverse presentation makes it difficult to study molecular changes specific to AD. To better understand the molecular signatures of disease we constructed a unique human brain sample cohort inclusive of autosomal dominant AD dementia (ADD), sporadic ADD, and those without dementia but with high AD histopathologic burden, and cognitively normal individuals with no/minimal AD histopathologic burden. All samples are clinically well characterized, and brain tissue was preserved postmortem by rapid autopsy. Samples from four brain regions were processed and analyzed by data-independent acquisition LC-MS/MS. Here we present a high-quality quantitative dataset at the peptide and protein level for each brain region. Multiple internal and external control strategies were included in this experiment to ensure data quality. All data are deposited in the ProteomeXchange repositories and available from each step of our processing.",
        "date": "2023-02-16T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2022.11.04.515203"
      },
      {
        "id": "10.1101/2023.02.15.528725",
        "score": 10.106731886716751,
        "terms": [
          "alzheimer",
          "alzheimers"
        ],
        "match": {
          "alzheimer": [
            "title"
          ],
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Mapping Sleep's Oscillatory Events as a Biomarker of Alzheimer's Disease",
        "authors": "Pulver, R. L.; Kronberg, E.; Medenblik, L. M.; Kheyfets, V. O.; Ramos, A. R.; Holtzman, D. M.; Morris, J. C.; Toedebusch, C. D.; Sillau, S. H.; Bettcher, B. M.; Lucey, B. P.; McConnell, B. V.",
        "category": "neuroscience",
        "abstract": "ObjectiveMemory-associated neural circuits produce oscillatory events within single-channel sleep electroencephalography (EEG), including theta bursts (TBs), sleep spindles (SPs) and multiple subtypes of slow waves (SWs). Changes in the temporal \"coupling\" of these events are proposed to serve as a biomarker for early stages of Alzheimers disease (AD) pathogenesis.\n\nMethodsWe analyzed data from 205 aging adults, including single-channel sleep EEG, cerebrospinal fluid (CSF) AD-associated biomarkers, and Clinical Dementia Rating(R) (CDR(R)) scale. Individual SW events were sorted into high and low transition frequencies (TF) subtypes. We utilized time-frequency spectrogram locations within sleep EEG to \"map\" the precision of SW-TB and SW-SP neural circuit coupling in relation to amyloid positivity (by CSF A{beta}42/A{beta}40 threshold), cognitive impairment (by CDR), and CSF levels of AD-associated biomarkers.\n\nResultsCognitive impairment was associated with lower TB spectral power in both high and low TF SW-TB coupling (p<0.001, p=0.001). Cognitively unimpaired, amyloid positive aging adults demonstrated lower precision of the neural circuits propagating high TF SW-TB (p<0.05) and low TF SW-SP (p<0.005) event coupling, compared to cognitively unimpaired amyloid negative individuals. Biomarker correlations were significant for high TF SW-TB coupling with CSF A{beta}42/A{beta}40 (p=0.005), phosphorylated-tau181 (p<0.005), and total-tau (p<0.05). Low TF SW-SP coupling was also correlated with CSF A{beta}42/A{beta}40 (p<0.01).\n\nInterpretationLoss of integrity in neural circuits underlying sleep-dependent memory processing can be measured for both SW-TB and SW-SP coupling in spectral time-frequency space. Breakdown of sleeps memory circuit integrity is associated with amyloid positivity, higher levels of AD-associated pathology, and cognitive impairment.",
        "date": "2023-02-16T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.02.15.528725"
      },
      {
        "id": "10.1101/2023.03.09.23286881",
        "score": 10.094824505233152,
        "terms": [
          "alzheimer",
          "alzheimers"
        ],
        "match": {
          "alzheimer": [
            "title"
          ],
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Altered brain energy metabolism related to astrocytes in Alzheimer's disease",
        "authors": "Hirata, K.; Matsuoka, K.; Tagai, K.; Endo, H.; Tatebe, H.; Ono, M.; Kokubo, N.; Oyama, A.; Shinotoh, H.; Takahata, K.; Obata, T.; Dehghani, M.; Near, J.; Kawamura, K.; Zhang, M.-R.; Shimada, H.; Yokota, T.; Tokuda, T.; Higuchi, M.; Takado, Y.",
        "category": "neurology",
        "abstract": "ObjectiveIncreasing evidence suggests that reactive astrocytes are associated with Alzheimers disease (AD). However, its underlying pathogenesis remains unknown. Given the role of astrocytes in energy metabolism, reactive astrocytes may contribute to altered energy metabolism. It is hypothesized that lactate, a glucose metabolite, is produced in astrocytes and subsequently shuttled to neurons as an energy substrate. This study aimed to examine alterations in brain lactate levels and their association with astrocytic activities in AD.\n\nMethods30 AD and 30 cognitively unimpaired (CU) subjects were enrolled. For AD subjects, amyloid and tau depositions were confirmed by positron emission tomography using [11C]PiB and [18F]florzolotau, respectively. Lactate and myo-inositol, an astroglial marker, in the posterior cingulate cortex (PCC) were quantified by magnetic resonance spectroscopy (MRS). These MRS metabolites were compared with plasma biomarkers, including glial fibrillary acidic protein (GFAP) as another astrocytic marker.\n\nResultsLactate and myo-inositol levels were higher in AD than in CU (p < 0.05). Lactate levels correlated with myo-inositol levels (r = 0.272, p = 0.047). Lactate and myo-inositol levels were positively associated with the Clinical Dementia Rating sum-of-boxes scores (p < 0.05). Significant correlations were noted between myo-inositol levels and plasma GFAP and tau phosphorylated at threonine 181 levels (p < 0.05).\n\nInterpretationWe found high lactate levels accompanied by an increased astrocytic marker in the PCC in AD. Thus, impaired lactate shuttle of reactive astrocytes may disrupt energy regulation, resulting in surplus lactate levels. Myo-inositol and plasma GFAP may reflect similar astrocytic changes.",
        "date": "2023-03-09T00:00:00.000Z",
        "server": "medrxiv",
        "doi": "10.1101/2023.03.09.23286881"
      },
      {
        "id": "10.1101/2023.02.19.23286154",
        "score": 9.959935741016388,
        "terms": [
          "alzheimer",
          "alzheimers"
        ],
        "match": {
          "alzheimer": [
            "title"
          ],
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Association of Cancer History with Structural Brain Aging Markers of Alzheimer's Disease and Dementia Risk",
        "authors": "Wang, J.; Sims, K. D.; Ackley, S. F.; Chen, R.; Kobayashi, L.; Hayes-Larson, E.; Mayeda, E. R.; Buto, P.; Zimmerman, S. C.; Graff, R. E.; Glymour, M. M.",
        "category": "epidemiology",
        "abstract": "Background and ObjectivesCancer survivors are less likely than comparably-aged individuals without a cancer history to develop Alzheimers disease and related dementias (ADRD). We investigated the association between cancer history and structural magnetic resonance imaging (MRI) markers for ADRD risk, using linear mixed-effects models to assess differences at the mean values of MRI markers and quantile regression to examine whether the association varies across the distribution of MRI markers of brain aging.\n\nMethodsAmong UK Biobank participants with [&ge;]1 brain MRI, we considered total gray matter volume, total brain volume, hippocampal volume, white matter hyperintensity volume, and mean cortical thickness in the Alzheimers disease (AD) signature region. Cancer history was ascertained from national registry and self-report. We first specified linear mixed models with random intercepts to assess mean differences in MRI markers according to cancer history. Next, to examine whether effects of cancer history on these markers varies across the ADRD risk distribution, we specified quantile regression models to assess differences in quantile cut-points of the distribution of MRI markers according to cancer history. Models adjusted for demographics, APOE-{varepsilon}4 status, and health behaviors.\n\nResultsThe sample included 42,242 MRIs on 37,588 participants with no cancer history (mean age 64.1 years), and 6,073 MRIs on 5,514 participants with a cancer diagnosis prior to MRI (mean age 66.7 years). Cancer history was associated with smaller mean hippocampal volume (b=-19 mm3, 95% confidence interval [CI]=-36, -1) and lower mean cortical thickness in the AD signature region (b=-0.004 mm, 95% CI=-0.007, -0.000). Quantile regressions indicated cancer history had larger effects on high quantiles of white matter hyperintensities (10th percentile b=-49 mm3, 95% CI=-112, 19; 90th percentile b=552 mm3, 95% CI= 250, 1002) and low quantiles of cortical thickness (10th percentile b=-0.006 mm, 95% CI=-0.011, -0.000; 90th percentile b=0.003 mm3, 95% CI=-0.003, 0.007), indicating individuals most vulnerable to ADRD were more affected by cancer history.\n\nDiscussionWe found no evidence that cancer history was associated with less ADRD-related neurodegeneration. To the contrary, adults with cancer history had worse MRI indicators of dementia risk. Adverse associations were largest in the highest-risk quantiles of neuroimaging markers.",
        "date": "2023-02-23T00:00:00.000Z",
        "server": "medrxiv",
        "doi": "10.1101/2023.02.19.23286154"
      },
      {
        "id": "10.1101/2023.02.15.528683",
        "score": 9.86965073302923,
        "terms": [
          "alzheimer",
          "alzheimers"
        ],
        "match": {
          "alzheimer": [
            "title"
          ],
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Intricate epileptiform discharges affect memory in an Alzheimer's Disease mouse model",
        "authors": "Soula, M.; Maslarova, A.; Harvey, R. E.; Valero, M.; Brandner, S.; Hamer, H.; Fernandez Ruiz, A.; Buzsaki, G.",
        "category": "neuroscience",
        "abstract": "Interictal epileptiform discharges (IEDs) are transient abnormal electrophysiological events commonly observed in epilepsy patients but are also present in other neurological disease, such as Alzheimers Disease (AD). Understanding the role IEDs have on the hippocampal circuit is important for our understanding of the cognitive deficits seen in epilepsy and AD. We characterize and compare the IEDs of human epilepsy patients from microwire hippocampal recording with those of AD transgenic mice with implanted multi-layer hippocampal silicon probes. Both the local field potential features and firing patterns of pyramidal cells and interneurons were similar in mouse and human. We found that as IEDs emerged from the CA3-1 circuits, they recruited pyramidal cells and silenced interneurons, followed by post-IED suppression. IEDs suppressed the incidence and altered the properties of physiological sharp-wave ripples (SPW-Rs), altered their physiological properties, and interfered with the replay of place field sequences in a maze. In addition, IEDs in AD mice inversely correlated with daily memory performance. Together, our work implicates that IEDs may present a common and epilepsy-independent phenomenon in neurodegenerative diseases that perturbs hippocampal-cortical communication and interferes with memory.\n\nSignificant StatementPrevalence of neurodegenerative diseases and the number of people with dementia is increasing steadily. Therefore, novel treatment strategies for learning and memory disorders are urgently necessary. IEDs, apart from being a surrogate for epileptic brain regions, have also been linked to cognitive decline. Here we report that IEDs in human epilepsy patients and AD mouse models have similar local field potential characteristics and associated firing patterns of pyramidal cells and interneurons. Mice with more IEDs displayed fewer hippocampal SPW-Rs, poorer replay of spatial trajectories, and decreased memory performance. IED suppression is an unexplored target to treat cognitive dysfunction in neurodegenerative diseases.",
        "date": "2023-02-15T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.02.15.528683"
      },
      {
        "id": "10.1101/2023.02.08.527612",
        "score": 9.848996229376171,
        "terms": [
          "alzheimer",
          "alzheimers"
        ],
        "match": {
          "alzheimer": [
            "title"
          ],
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Sex-specific declines in cholinergic-targeting tRNA fragments in the nucleus accumbens in Alzheimer's disease",
        "authors": "Shulman, D.; Dubnov, S.; Zorbaz, T.; Madrer, N.; Paldor, I.; Bennett, D. A.; Seshadri, S.; Mufson, E. J.; Greenberg, D.; Loewenstein, Y.; Soreq, H. S.",
        "category": "bioinformatics",
        "abstract": "IntroductionFemales with Alzheimers disease (AD) suffer accelerated dementia and loss of cholinergic neurons compared to males, but the underlying mechanisms are unknown. Seeking causal contributors to both these phenomena, we pursued changes in tRNA fragments (tRFs) targeting cholinergic transcripts (CholinotRFs).\n\nMethodsWe analyzed small RNA-sequencing data from the nucleus accumbens (NAc) brain region which is enriched in cholinergic neurons, compared to hypothalamic or cortical tissues from AD brains; and explored small RNA expression in neuronal cell lines undergoing cholinergic differentiation.\n\nResultsNAc CholinotRFs of mitochondrial genome origin showed reduced levels that correlated with elevations in their predicted cholinergic-associated mRNA targets. Single cell RNA seq from AD temporal cortices showed altered sex-specific levels of cholinergic transcripts in diverse cell types; inversely, human-originated neuroblastoma cells under cholinergic differentiation presented sex-specific CholinotRF elevations.\n\nDiscussionOur findings support CholinotRFs contributions to cholinergic regulation, predicting their involvement in AD sex-specific cholinergic loss and dementia.",
        "date": "2023-02-20T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.02.08.527612"
      },
      {
        "id": "10.1101/2022.05.02.490336",
        "score": 9.831424107072147,
        "terms": [
          "alzheimer",
          "alzheimers"
        ],
        "match": {
          "alzheimer": [
            "title"
          ],
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Deep trans-omic network fusion reveals altered synaptic network in Alzheimer's Disease",
        "authors": "Xie, L.; Raj, Y.; Varathan, P.; He, B.; Nho, K.; Risacher, S. L.; Salama, P.; Saykin, A. J.; Yan, J.",
        "category": "systems biology",
        "abstract": "Multi-omic data spanning from genotype, gene expression to protein expression have been increasingly explored to interpret findings from genome wide association studies of Alzheimers disease (AD) and to gain more insight of the disease mechanism. However, each -omics data type is usually examined individually and the functional interactions between genetic variations, genes and proteins are only used after discovery to interpret the findings, but not beforehand. In this case, multi-omic findings are likely not functionally related and therefore give rise to challenges in interpretation. To address this problem, we propose a new interpretable deep neural network model MoFNet to jointly model the prior knowledge of functional interactions and multi-omic data set. It aims to identify a subnetwork of functional interactions predictive of AD evidenced by multi-omic measures. Particularly, prior functional interaction network was embedded into the architecture of MoFNet in a way that it resembles the information flow from DNA to gene and protein. The proposed model MoFNet significantly outperformed all other state-of-art classifiers when evaluated using multi-omic data from the ROS/MAP cohort. Instead of individual markers, MoFNet yielded multi-omic sub-networks related to innate immune system, clearance of misfolded proteins, and neurotransmitter release respectively. Around 50% of these findings were replicated in another independent cohort. Our identified gene/proteins are highly related to synaptic vesicle function. Altered regulation or expression of these genes/proteins could cause disruption in neuron-neuron or neuron-glia cross talk and further lead to neuronal and synapse loss in AD. Further investigation of these identified genes/proteins could possibly help decipher the mechanisms underlying synaptic dysfunction in AD, and ultimately inform therapeutic strategies to modify AD progression in the early stage.",
        "date": "2023-02-21T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2022.05.02.490336"
      },
      {
        "id": "10.1101/2023.03.03.23286774",
        "score": 9.814719262456249,
        "terms": [
          "alzheimer",
          "alzheimers"
        ],
        "match": {
          "alzheimer": [
            "title"
          ],
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Temporal Cohort Identification for Alzheimer's Disease with Sequences of Clinical Records",
        "authors": "Estiri, H.; Azhir, A.; Blacker, D. L.; Ritchie, C. S.; Patel, C. J.; Murphy, S. N.",
        "category": "health informatics",
        "abstract": "BACKGROUNDAlzheimers Disease (AD) is a complex clinical phenotype with unprecedented social and economic tolls in an aging global population. Real World Data (RWD) from electronic health records (EHRs) offer opportunities to accelerate precision drug development and scale epidemiological research on AD. A precise characterization of AD cohorts is needed to address the noise abundant in RWD.\n\nMETHODSWe conducted a retrospective cohort study to develop and test computational models for AD cohort identification using clinical data from 8 Massachusetts healthcare systems. We mined temporal representations from EHR data using a novel transitive sequential pattern mining algorithm (tSPM) to train and validate our models. We then tested our models against a held-out test set from a review of medical records to adjudicate the presence of AD. We trained two classes of models using Gradient Boosting Machine (GBM) to compare the utility of AD diagnosis records versus the tSPM temporal representations (comprising sequences of diagnosis and medication observations) from electronic medical records for characterizing AD cohorts.\n\nRESULTSIn a group of 4,985 patients, we identified 219 sequences of medication-diagnosis records for constructing the best classification models. The models with the sequential features improved AD classification by a magnitude of up to 16 percent (over the use of AD diagnosis codes). Six groups of sequences, which we refer to as temporal digital markers, were identified for characterizing the AD cohorts, including sequences that involved (1) a symptom or (2) a risk factor in the past, followed by an AD diagnosis, (3) AD medications, (4) indirect risk factors, symptom management, and potential side effects, (5) comorbidities with possible shared roots or side effects, and (6) plural encounters with of AD diagnosis codes. Discussions of how the identified sequential patterns can be interpreted are provided.\n\nCONCLUSIONSWe present sequential patterns of diagnosis and medication codes from electronic medical records, as digital markers of Alzheimers Disease. Classification algorithms developed on the sequential patterns can replace standard features from EHRs to enrich phenotype modeling.",
        "date": "2023-03-05T00:00:00.000Z",
        "server": "medrxiv",
        "doi": "10.1101/2023.03.03.23286774"
      },
      {
        "id": "10.1101/2023.02.18.23286037",
        "score": 9.741027354929301,
        "terms": [
          "alzheimer",
          "alzheimers"
        ],
        "match": {
          "alzheimer": [
            "title"
          ],
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Single-cell transcriptomic atlas of Alzheimer's disease middle temporal gyrus reveals region, cell type and sex specificity of gene expression with novel genetic risk for MERTK in female",
        "authors": "Zhang, L.; He, C. H.; Coffey, S.; Yin, D.; Hsu, I.-U.; Su, C.; Ye, Y.; Zhang, C.; Spurrier, J.; Nicholson, L.; Rothlin, C. V.; Ghosh, S.; Gopal, P. P.; Hafler, D. A.; Zhao, H.-y.; Strittmatter, S. M.",
        "category": "neurology",
        "abstract": "Alzheimers disease, the most common age-related neurodegenerative disease, is closely associated with both amyloid-{beta} plaque and neuroinflammation. Two thirds of Alzheimers disease patients are females and they have a higher disease risk. Moreover, women with Alzheimers disease have more extensive brain histological changes than men along with more severe cognitive symptoms and neurodegeneration. To identify how sex difference induces structural brain changes, we performed unbiased massively parallel single nucleus RNA sequencing on Alzheimers disease and control brains focusing on the middle temporal gyrus, a brain region strongly affected by the disease but not previously studied with these methods. We identified a subpopulation of selectively vulnerable layer 2/3 excitatory neurons that that were RORB-negative and CDH9-expressing. This vulnerability differs from that reported for other brain regions, but there was no detectable difference between male and female patterns in middle temporal gyrus samples. Disease-associated, but sex-independent, reactive astrocyte signatures were also present. In clear contrast, the microglia signatures of diseased brains differed between males and females. Combining single cell transcriptomic data with results from genome-wide association studies (GWAS), we identified MERTK genetic variation as a risk factor for Alzheimers disease selectively in females. Taken together, our single cell dataset revealed a unique cellular-level view of sex-specific transcriptional changes in Alzheimers disease, illuminating GWAS identification of sex-specific Alzheimers risk genes. These data serve as a rich resource for interrogation of the molecular and cellular basis of Alzheimers disease.",
        "date": "2023-02-23T00:00:00.000Z",
        "server": "medrxiv",
        "doi": "10.1101/2023.02.18.23286037"
      },
      {
        "id": "10.1101/2023.02.28.23286588",
        "score": 9.73901122061175,
        "terms": [
          "alzheimer",
          "alzheimers"
        ],
        "match": {
          "alzheimer": [
            "title"
          ],
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Brain age prediction improves the early detection of Alzheimer's disease in East Asian elderly",
        "authors": "Choi, U.-S.; Park, J. Y.; Lee, J. J.; Choi, K. Y.; Won, S.; Lee, K. H.",
        "category": "radiology and imaging",
        "abstract": "IntroductionBrain age prediction is used to quantify the pathological and cognitive changes associated with brain aging. However, the predicted age derived from certain models can result in biased estimation and the concealment of inherent aged brain function.\n\nMethodsWe constructed a brain age prediction model for the East Asian elderly brain using the brain volume and cortical thickness features from cognitively normal (CN) brains. Furthermore, our model was used to estimate different diagnoses and to construct a classification model of mild cognitive impairment (MCI) conversion and Alzheimers disease (AD) conversion.\n\nResultsOur model showed a strong association of the brain age difference (BAD) with three diagnosis groups. In addition, the classification models of MCI conversion and AD conversion showed acceptable and robust performances, respectively (area under the curve [AUC] = 0.66, AUC = 0.76).\n\nDiscussionWe believe that our model can be used to estimate the predicted status of an East Asian elderly brain. Moreover, the MCI conversion model has the potential to prevent severe cognitive impairment and can be used for the early detection of AD.",
        "date": "2023-03-03T00:00:00.000Z",
        "server": "medrxiv",
        "doi": "10.1101/2023.02.28.23286588"
      },
      {
        "id": "10.1101/2022.09.08.507157",
        "score": 9.712442407829926,
        "terms": [
          "alzheimer",
          "alzheimers"
        ],
        "match": {
          "alzheimer": [
            "title"
          ],
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "A contribution of Death Induced by Survival gene Elimination (DISE) to the neurotoxicity in Alzheimer's disease",
        "authors": "Paudel, B.; Jeong, S.-Y.; Martinez, C. P.; Rickman, A.; Haluck-Kangas, A.; Bartom, E. T.; Frederiksen, K.; Affaneh, A.; Kessler, J. A.; Mazzulli, J. R.; Murmann, A. E.; Rogalski, E.; Geula, C.; Ferreira, A.; Heckmann, B. L.; Green, D. R.; Sadleir, K. R.; Vassar, R.; Peter, M. E.",
        "category": "neuroscience",
        "abstract": "Alzheimers disease (AD) is characterized by progressive neurodegeneration, but the specific events that cause cell death remain poorly understood. Death Induced by Survival gene Elimination (DISE) is a recently discovered powerful cell death mechanism mediated by short (s) RNAs including micro (mi) RNAs acting through the RNA induced silencing complex (RISC). G-rich 6mer seed sequences in the sRNAs (position 2-7) target hundreds of C-rich seed matches in genes essential for cell survival resulting in the simultaneous activation of multiple cell death pathways. Using Argonaute precipitation and RNAseq (Ago-RP-Seq) we analyzed RISC bound sRNAs (R-sRNAs) in in vitro models and in the brains of multiple in vivo AD mouse models, aged mice, and AD patients. In in vitro cell line studies we find evidence for a contribution of RNAi to the toxicity by toxic A{beta}42 oligomers. In addition, in AD mouse models with neurodegeneration, and in the aging brain R-sRNAs RISC bound sRNAs show a shift to more toxic seeds. In contrast, in cells that survived in post-mortem brains of AD patients and the brains of \"SuperAgers\", individuals over age 80 who have superior memory performance, R-sRNAs shift to more nontoxic seeds, supporting a protective function of miRNAs. Our data provide first evidence of a contribution of DISE to the neurotoxicity seen in AD suggesting that increasing the levels of protective miRNAs in the brain or blocking the activity of toxic R-sRNAs could lead to a novel way of treating the disease.\n\nSignificance StatementThis work explores a contribution of Death Induced by Survival gene Elimination (DISE), a powerful cell death mechanism based on RNA interference (RNAi) to the neurotoxicity seen in Alzheimers disease (AD) which has solely been attributed to toxic proteins (e.g., the amyloid precursor protein or phosphorylated Tau). We show a significant association between the occurrence of toxic short (s)RNAs bound to the RNA induced silencing complex (RISC, which mediates RNAi) and the neurotoxicity seen in various AD models and patients. In addition, toxic oligomeric fragments of APP induce toxicity in part by increasing RISC bound toxic sRNAs and require the RISC component Ago2. Our work offers an alternative view on the cause of the neurotoxicity seen in neurodegenerative diseases.",
        "date": "2023-03-02T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2022.09.08.507157"
      },
      {
        "id": "10.1101/2023.03.02.23286674",
        "score": 9.66993653667487,
        "terms": [
          "alzheimer",
          "alzheimers"
        ],
        "match": {
          "alzheimer": [
            "title"
          ],
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Multiomics machine learning identifies sleep and inflammation molecular pathways in prodromal Alzheimer's Disease",
        "authors": "Gomez-Pascual, A.; Naccache, T.; Xu, J.; Hooshmand, K.; Wretlind, A.; Gabrielli, M.; Lombardo, M. T.; Shi, L.; Buckley, N. J.; Tijms, B. M.; Vos, S. J. B.; Kate, M. t.; Engelborghs, S.; Sleegers, K.; Frisoni, G. B.; Wallin, A.; Lleo, A.; Pop, J.; Martinez-Lage, P.; Streffer, J.; Barkhof, F.; Zetterberg, H.; Visser, P. J.; Lovestone, S.; Bertram, L.; Nevado-Holgado, A. J.; Proitsi, P.; Verderio, C.; Botia, J. A.; Legido-Quigley, C.",
        "category": "neurology",
        "abstract": "Mild Cognitive Impairment (MCI) is a phase that can precede Alzheimers Disease (AD). To better understand the molecular mechanisms underlying conversion from MCI to AD, we proposed a multiomics machine learning pipeline (four algorithms) to identify key pathways. Data consisted of metabolites (n=540) and proteins (n=3630) measured in blood plasma coupled with standard clinical tests (n=26). The cohort comprised 230 controls, 386 MCI participants and 184 AD-type dementia participants. Multiclass models showed that oleamide, MMSE and the priority language Z-score were the most relevant variables. Oleamide was increased in the MCI group and further increased in converters (both P<0.0001). In-vitro disease-associated microglia were able to synthesize oleamide and excrete it in vesicles. MCI conversion models showed pTau, tTau and JPH3, CFP, synuclein and PI15 proteins as the most relevant. This study uncovered molecular pathways in MCI conversion involved in inflammation (oleamide, CFP), neuronal regulation (JPH3, SNCA) and protein degradation (PI15).\n\nGraphical abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=108 SRC=\"FIGDIR/small/23286674v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (39K):\norg.highwire.dtl.DTLVardef@178a923org.highwire.dtl.DTLVardef@a85442org.highwire.dtl.DTLVardef@133bb71org.highwire.dtl.DTLVardef@1571c3c_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
        "date": "2023-03-06T00:00:00.000Z",
        "server": "medrxiv",
        "doi": "10.1101/2023.03.02.23286674"
      },
      {
        "id": "10.1101/2023.02.09.527845",
        "score": 9.669227054508141,
        "terms": [
          "alzheimer"
        ],
        "match": {
          "alzheimer": [
            "abstract"
          ]
        },
        "title": "It takes tau to tango: Investigating the fuzzy interaction between the R2-repeat domain and tubulin C-terminal tails",
        "authors": "Marien, J.; Prevost, C.; Sacquin-Mora, S.",
        "category": "biochemistry",
        "abstract": "The microtubule-associated protein (MAP) tau plays a key role in the regulation of microtubule assembly and spatial organisation. Tau hyperphosphorylation affects its binding on the tubulin surface and has been shown to be involved in several pathologies such as Alzheimer disease. As the tau binding site on the microtubule lays close to the disordered and highly flexible tubulin C-terminal tails (CTTs), these are likely to impact the tau-tubulin interaction. Since the disordered tubulin CTTs are missing from the available experimental structures, we used homology modeling to build two complete models of tubulin heterotrimers with different isotypes for the {beta}-tubulin subunit ({beta}I/I/{beta}I and {beta}III/I/{beta}III). We then performed long timescale classical Molecular Dynamics simulations for the tauR2-tubulin assembly (in systems with and without CTTs) and analyzed the resulting trajectories to obtain a detailed view of the protein interface in the complex and the impact of the CTTs on the stability of this assembly. Additional analyses of the CTTs mobility in the presence, or in the absence, of tau also highlight how tau might modulate the CTTs activity as hooks that are involved in the recruitment of several MAPs.",
        "date": "2023-02-15T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.02.09.527845"
      },
      {
        "id": "10.1101/2023.02.19.23285768",
        "score": 9.65872826367772,
        "terms": [
          "alzheimer",
          "alzheimers"
        ],
        "match": {
          "alzheimer": [
            "title"
          ],
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "State switching and high-order spatiotemporal organization of dynamic Functional Connectivity are disrupted by Alzheimer's Disease",
        "authors": "Arbabyazd, L.; Petkoski, S.; Breakspear, M.; Solodkin, A.; Battaglia, D.; Jirsa, V.",
        "category": "neurology",
        "abstract": "Spontaneous activity during the resting state, tracked by BOLD fMRI imaging, or shortly rsfMRI, gives rise to brain-wide dynamic patterns of inter-regional correlations, whose structured flexibility relates to cognitive performance. Here we analyze resting state dynamic Functional Connectivity (dFC) in a cohort of older adults, including amnesic Mild Cognitive Impairment (aMCI, N = 34) and Alzheimers Disease (AD, N = 13) patients, as well as normal control (NC, N = 16) and cognitively \"super-normal\" (SN, N = 10) subjects. Using complementary state-based and state-free approaches, we find that resting state fluctuations of different functional links are not independent but are constrained by high-order correlations between triplets or quadruplets of functionally connected regions. When contrasting patients with healthy subjects, we find that dFC between cingulate and other limbic regions is increasingly bursty and intermittent when ranking the four groups from SNC to NC, aMCI and AD. Furthermore, regions affected at early stages of AD pathology are less involved in higher-order interactions in patient than in control groups, while pairwise interactions are not significantly reduced. Our analyses thus suggest that the spatiotemporal complexity of dFC organization is precociously degraded in AD and provides a richer window into the underlying neurobiology than time-averaged FC connections.\n\nAuthor SummaryBrain functions emerge from the coordinated dynamics of many brain regions. Dynamic Functional Connectivity (dFC) analyses are a key tool to describe such dynamic complexity, and have been shown to be good predictors of cognitive performance. This is particularly true in the case of Alzheimers Disease (AD) in which an impoverished dFC could indicate compromised functional reserve due to the detrimental effects of neurodegeneration. Here we observe that in healthy ageing dFC is indeed spatiotemporally organized, as reflected by high-order correlations between multiple regions. However, in people with aMCI or AD, dFC becomes less \"entangled\", more random-like, and intermittently bursty. We speculate that this degraded spatiotemporal coordination may reflect dysfunctional information processing, thus ultimately leading to worsening of cognitive deficits.",
        "date": "2023-02-22T00:00:00.000Z",
        "server": "medrxiv",
        "doi": "10.1101/2023.02.19.23285768"
      },
      {
        "id": "10.1101/2023.02.13.23285819",
        "score": 9.6122250290832,
        "terms": [
          "alzheimer",
          "alzheimers"
        ],
        "match": {
          "alzheimer": [
            "title"
          ],
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Sex differences in risk factors, burden, and outcomes of cerebrovascular disease in Alzheimer's disease populations",
        "authors": "morrison, C.; Dadar, M.; Collins, D. L.",
        "category": "geriatric medicine",
        "abstract": "BackgroundWhite matter hyperintensity (WMH) accumulation is associated with vascular risk factors such as hypertension, diabetes, smoking, and obesity. Increased WMH burden results in increased cognitive decline and progression to mild cognitive impairment (MCI) and dementia. However, research has been inconsistent when examining whether sex differences influence the relationship between vascular risk factors, WMH accumulation, and cognition.\n\nMethodsA total of 2119 participants (987 females) with 9847 follow-ups from the Alzheimers Disease Neuroimaging Initiative met inclusion criteria for this study. Linear regressions were used to examine the association between vascular risk factors (individually and as a composite score) and WMH burden in males and females. When controlling for vascular risk factors, linear mixed models were also used to investigate whether the relationship between WMHs and longitudinal cognitive scores differed between males and females.\n\nResultsMales had overall increased occipital (p<.001), but lower frontal (p<.001), total (p=.01), and deep (p<.001) WMH burden compared to females. For males, history of hypertension was the strongest contributor to WMH burden. On the other hand, the vascular composite score was the strongest factor for WMH in females. Greater increase in WMH accumulation was observed in males with a history of hypertension in the frontal region (p=.014) and males with high systolic blood pressure in the occipital region (p=.029) compared to females. With respect to cognition, WMH burden was more strongly associated with longitudinal decreases in global cognition, executive functioning, and functional activities of daily living in females compared to males.\n\nDiscussionThese findings show that controlling hypertension is important to reduce WMH burden in males. Conversely, minimizing WMH burden through vascular risk factors requires controlling many factors for females (e.g., hypertension, diabetes, smoking, alcohol abuse, etc.). The results have implications for therapies and interventions designed to target cerebrovascular pathology and the subsequent cognitive decline.",
        "date": "2023-02-16T00:00:00.000Z",
        "server": "medrxiv",
        "doi": "10.1101/2023.02.13.23285819"
      },
      {
        "id": "10.1101/2023.02.27.530226",
        "score": 9.575358700803477,
        "terms": [
          "alzheimer",
          "alzheimers"
        ],
        "match": {
          "alzheimer": [
            "title"
          ],
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Detecting the effect of genetic diversity on brain composition in an Alzheimer's disease mouse model",
        "authors": "Gurdon, B.; Yates, S. C.; Csucs, G.; Groeneboom, N.; Hadad, N.; Telpoukhovskaia, M.; Ouellette, A.; Ouellette, T.; O'Connell, K.; Singh, S.; Murdy, T.; Merchant, E.; Bjerke, I. E.; Kleven, H.; Schlegel, U.; Leergaard, T. B.; Puchades, M.; Bjaalie, J. G.; Kaczorowski, C.",
        "category": "neuroscience",
        "abstract": "Alzheimers disease (AD) is characterized by neurodegeneration, pathology accumulation, and progressive cognitive decline. There is significant variation in age at onset and severity of symptoms highlighting the importance of genetic diversity in the study of AD. To address this, we analyzed cell and pathology composition of 6- and 14-month-old AD-BXD mouse brains using the semi-automated workflow (QUINT); which we expanded to allow for nonlinear refinement of brain atlas-registration, and quality control assessment of atlas-registration and brain section integrity. Near global age-related increases in microglia, astrocyte, and amyloid-beta accumulation were measured, while regional variation in neuron load existed among strains. Furthermore, hippocampal immunohistochemistry analyses were combined with bulk RNA- sequencing results to demonstrate the relationship between cell composition and gene expression. Overall, the additional functionality of the QUINT workflow delivers a highly effective method for registering and quantifying cell and pathology changes in diverse disease models.",
        "date": "2023-02-28T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.02.27.530226"
      },
      {
        "id": "10.1101/2023.03.07.531493",
        "score": 9.531716028035092,
        "terms": [
          "alzheimer",
          "alzheimers"
        ],
        "match": {
          "alzheimer": [
            "title"
          ],
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Cellular dynamics across aged human brains uncover a multicellular cascade leading to Alzheimer's disease",
        "authors": "Green, G. S.; Fujita, M.; Yang, H.-S.; Taga, M.; McCabe, C.; Cain, A.; White, C. C.; Schmidtner, A. K.; Wang, Y.; Regev, A.; Menon, V.; Bennett, D. A.; Habib, N.; De Jager, P.",
        "category": "neuroscience",
        "abstract": "Alzheimers Disease (AD) is a progressive neurodegenerative disease seen with advancing age. Recent studies have revealed diverse AD-associated cell states, yet when and how they impact the causal chain leading to AD remains unknown. To reconstruct the dynamics of the brains cellular environment along the disease cascade and to distinguish between AD and aging effects, we built a comprehensive cell atlas of the aged prefrontal cortex from 1.64 million single-nucleus RNA-seq profiles. We associated glial, vascular and neuronal subpopulations with AD-related traits for 424 aging individuals, and aligned them along the disease cascade using causal modeling. We identified two distinct lipid-associated microglial subpopulations, one contributed to amyloid-{beta} proteinopathy while the other mediated the effect of amyloid-{beta} in accelerating tau proteinopathy, as well as an astrocyte subpopulation that mediated the effect of tau on cognitive decline. To model the coordinated dynamics of the entire cellular environment we devised the BEYOND methodology which uncovered two distinct trajectories of brain aging that are defined by distinct sequences of changes in cellular communities. Older individuals are engaged in one of two possible trajectories, each associated with progressive changes in specific cellular communities that end with: (1) AD dementia or (2) alternative brain aging. Thus, we provide a cellular foundation for a new perspective of AD pathophysiology that could inform the development of new therapeutic interventions targeting cellular communities, while designing a different clinical management for those individuals on the path to AD or to alternative brain aging.",
        "date": "2023-03-09T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.03.07.531493"
      },
      {
        "id": "10.1101/2023.03.07.531435",
        "score": 9.512181247414313,
        "terms": [
          "alzheimer",
          "alzheimers"
        ],
        "match": {
          "alzheimer": [
            "title"
          ],
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Microglial MHC-I induction with aging and Alzheimer's is conserved in mouse models and humans",
        "authors": "Kellogg, C. M.; Pham, K.; Machalinski, A. H.; Blankenship, H. E.; Porter, H. L.; Stout, M. B.; Rice, H. C.; Sharpe, A. L.; Beckstead, M. J.; Elliott, A. J. C.; Ocanas, S. R.; Freeman, W. M.",
        "category": "neuroscience",
        "abstract": "Major Histocompatibility Complex I (MHC-I) function in the CNS is still being determined after previously being thought to be absent from the brain. MHC-I expression increases with brain aging in mouse, rat, and human whole tissue analyses. Neuronal MHC-I expression has been proposed to regulate developmental synapse elimination and tau pathology in Alzheimers disease (AD). However, the CNS cellular localization of MHC-I expression has been unclear. Across newly generated and publicly available ribosomal profiling, cell sorting, and single cell data, microglia were found to be the primary source of classical and non-classical MHC-I in mice and humans. TRAP-qPCR analysis of 3-6 m.o. and 18-22 m.o. mice revealed significant age-related induction of B2m, H2-D1, H2-K1, H2-M3, H2-Q6, and Tap1 in microglia but not in astrocytes and neurons. Across a timecourse from 12-23 m.o., microglial MHC-I gradually increases until 21 m.o. and then accelerates. MHC-I protein was also enriched in microglia and increased with aging. Expression of MHC-I binding Leukocyte Immunoglobulin-like (Lilr) and Paired immunoglobin-like type 2 (Pilr) receptors in microglia but not astrocytes or neurons opens the possibility of cell-autonomous signaling and are also increased with aging in mice and humans. Increased microglial MHC-I, Lilrs, and Pilrs were observed in mouse AD models and human data across numerous studies and in RNA-Seq of microglia from APP-PSEN1 mice. MHC-I expression occurred concurrently with p16 suggesting an association with cellular senescence. The conserved induction of MHC-I, Lilrs, and Pilrs with aging and AD open the possibility of cell-autonomous signaling to regulate microglial reactivation.",
        "date": "2023-03-10T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.03.07.531435"
      },
      {
        "id": "10.1101/2023.02.21.529377",
        "score": 9.344038508684752,
        "terms": [
          "alzheimer",
          "alzheimers"
        ],
        "match": {
          "alzheimer": [
            "title"
          ],
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Revealing the combined roles of Abeta and tau in Alzheimer's disease via a pathophysiological activity decoder",
        "authors": "Sanchez-Rodriguez, L. M.; Bezgin, G.; Carbonell, F.; Therriault, J.; Fernandez-Arias, J.; Karikari, T. K. M.; Ashton, N. J.; Benedet, A.; Zetterberg, H.; Blennow, K.; Triana-Baltzer, G.; Kolb, H. C.; Rosa-Neto, P.; Iturria-Medina, Y.",
        "category": "neuroscience",
        "abstract": "Neuronal dysfunction and cognitive deterioration in Alzheimers disease (AD) are likely caused by multiple pathophysiological factors. However, evidence in humans remains scarce, necessitating improved non-invasive techniques and integrative mechanistic models. Here, we develop and validate a personalized brain activity model that incorporates functional MRI, amyloid-{beta} (A{beta}) and tau-PET from AD-related participants (N=132). By simulating electrophysiological activity mediated by toxic protein deposition, this integrative approach uncovers key patho-mechanistic interactions, including synergistic A{beta} and tau effects on cognitive impairment and neuronal excitability increases with disease progression. The data-derived neuronal excitability values strongly predict clinically relevant AD plasma biomarker concentrations (p-tau217, p-tau231, p-tau181, GFAP). Furthermore, our results reproduce hallmark AD electrophysiological alterations (theta band activity enhancement and alpha reductions) which occur with A{beta}-positivity and after limbic tau involvement. Microglial activation influences on neuronal activity are less definitive, potentially due to neuroimaging limitations in mapping neuroprotective vs detrimental phenotypes. Mechanistic brain activity models can further clarify intricate neurodegenerative processes and accelerate preventive/treatment interventions.",
        "date": "2023-02-22T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.02.21.529377"
      },
      {
        "id": "10.1101/2023.03.02.530499",
        "score": 9.298705251041106,
        "terms": [
          "alzheimer",
          "alzheimers"
        ],
        "match": {
          "alzheimer": [
            "title"
          ],
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Seizures exacerbate excitatory: inhibitory imbalance in Alzheimer's disease with attenuation after rapamycin treatment in 5XFAD mice.",
        "authors": "Barbour, A. J.; Gourmaud, S.; Li, X.; Stewart, D. A.; Irwin, D. J.; Talos, D. M.; Jensen, F. E.",
        "category": "neuroscience",
        "abstract": "Increasing evidence indicates a bidirectional relationship between epilepsy and Alzheimers disease (AD) with 22% of AD patients additionally suffering from seizures, which may be a targetable component of disease progression. Since epileptogenesis is associated with changes in excitatory: inhibitory (E:I) balance, we examined postmortem AD brain tissue from patients with and without seizure history and five times familial AD (5XFAD) mice for changes in several markers of E:I balance, including the inhibitory GABAA receptor, the chloride cotransporters, sodium potassium chloride cotransporter 1 (NKCC1) and potassium chloride cotransporter 2 (KCC2), and the excitatory NMDA and AMPA type glutamate receptors. We hypothesized that seizure history in AD patients would be associated with greater E:I imbalances, and that such changes would also be observed in the 5XFAD mice following pentylenetetrazol (PTZ) kindling. We found that seizures in AD patients were associated with alterations in NKCC1 and KCC2 expression, indicative of depolarizing GABA, and exacerbated cognitive deficits. Seizures also significantly contributed to E:I imbalance in the 5XFAD mouse model, as similar changes in NKCC1 and KCC2 expression were found in PTZ treated 5XFAD mice, along with altered AMPA receptor protein expression indicative of calcium permeable-AMPA receptors. In addition, we found that chronic treatment with the mTOR inhibitor rapamycin at doses we have previously shown to attenuate seizure-induced {beta}-amyloid pathology and cognitive deficits in 5XFAD mice, can mitigate the dysregulation of markers of E:I balance in this model. These data suggest that mTOR activation plays a role in modifying the E:I imbalance and network hyperexcitability in AD and that the FDA-approved mTOR inhibitors such as rapamycin may have potential for therapy in AD patients with a seizure history.",
        "date": "2023-03-03T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.03.02.530499"
      },
      {
        "id": "10.1101/2022.09.16.508209",
        "score": 9.275880430302205,
        "terms": [
          "alzheimer"
        ],
        "match": {
          "alzheimer": [
            "abstract"
          ]
        },
        "title": "A Coarse-Grained Molecular Dynamics Investigation on Spontaneous Binding of Aβ1-40 Fibrils with Cholesterol-mixed DPPC Bilayers",
        "authors": "Agrawal, N.; Skelton, A. A.; Parisini, E.",
        "category": "biochemistry",
        "abstract": "Alzheimer's disease is the most common form of dementia. Its aetiology is characterized by the misfolding and aggregation of amyloid-{beta} (A{beta}) peptides into {beta}-sheet-rich A{beta} oligomers/fibrils. Whereas experimental studies have suggested that A{beta} oligomers/fibrils interact with the cell membranes and perturb their structures and dynamics, the molecular mechanism of this interaction is still not fully understood. In the present work, we have performed a total of 120 s-long simulations to investigate the interaction between trimeric or hexameric A{beta}1-40 fibrils with either a 100% DPPC bilayer, a 70% DPPC-30% cholesterol bilayer or a 50% DPPC-50 % cholesterol bilayer. Our simulation data capture the spontaneous binding of the aqueous A{beta}1-40 fibrils with the membranes and show that the central hydrophobic amino acid cluster, the lysine residue adjacent to it and the C-terminal hydrophobic residues are all involved in the process. Moreover, our data show that while the A{beta}1-40 fibril does not bind to the 100% DPPC bilayer, its binding affinity for the membrane increases with the amount of cholesterol. Overall, our data suggest that two clusters of hydrophobic residues and one lysine help A{beta}1-40 fibrils establish stable interactions with a cholesterol-rich DPPC bilayer. These residues are likely to represent potential target regions for the design of inhibitors, thus opening new avenues in structure-based drug design against A{beta} oligomer/fibril-membrane interaction.",
        "date": "2023-03-13T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2022.09.16.508209"
      },
      {
        "id": "10.1101/2023.02.25.530017",
        "score": 9.271547678922811,
        "terms": [
          "alzheimer",
          "alzheimers"
        ],
        "match": {
          "alzheimer": [
            "title"
          ],
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Cell-type-specific regulation of APOE levels in human neurons by the Alzheimer's disease risk gene SORL1",
        "authors": "Lee, H.; Aylward, A. J.; Pearse, R. V.; Hsieh, Y.-C.; Augur, Z. M.; Benoit, C. R.; Chou, V.; Knupp, A.; Pan, C.; Goberdhan, S.; Duong, D. M.; Seyfried, N. T.; Bennett, D. A.; Klein, H.-U.; De Jager, P. L.; Menon, V.; Young, J. E.; Young-Pearse, T. L.",
        "category": "neuroscience",
        "abstract": "SORL1 is strongly implicated in the pathogenesis of Alzheimers disease (AD) through human genetic studies that point to an association of reduced SORL1 levels with higher risk for AD. To interrogate the role(s) of SORL1 in human brain cells, SORL1 null iPSCs were generated, followed by differentiation to neuron, astrocyte, microglia, and endothelial cell fates. Loss of SORL1 led to alterations in both overlapping and distinct pathways across cell types, with the greatest effects in neurons and astrocytes. Intriguingly, SORL1 loss led to a dramatic neuron-specific reduction in APOE levels. Further, analyses of iPSCs derived from a human aging cohort revealed a neuron-specific linear correlation between SORL1 and APOE RNA and protein levels, a finding validated in human post-mortem brain. Pathway analysis implicated intracellular transport pathways and TGF- {beta}/SMAD signaling in the function of SORL1 in neurons. In accord, enhancement of retromer-mediated trafficking and autophagy rescued elevated phospho-tau observed in SORL1 null neurons but did not rescue APOE levels, suggesting that these phenotypes are separable. Stimulation and inhibition of SMAD signaling modulated APOE RNA levels in a SORL1-dependent manner. These studies provide a mechanistic link between two of the strongest genetic risk factors for AD.",
        "date": "2023-02-25T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.02.25.530017"
      },
      {
        "id": "10.1101/2023.03.08.531729",
        "score": 9.2093427967063,
        "terms": [
          "alzheimer"
        ],
        "match": {
          "alzheimer": [
            "abstract"
          ]
        },
        "title": "Genome-scale enzymatic reaction prediction by variational graph autoencoders",
        "authors": "Wang, C.; Yuan, C.; Wang, Y.; Chen, R.; Shi, Y.; Patti, G.; Hou, Q.",
        "category": "bioinformatics",
        "abstract": "Background: Enzymatic reaction networks are crucial to explore the mechanistic function of metabo-lites and proteins in biological systems and understanding the etiology of diseases and potential target for drug discovery. The increasing number of metabolic reactions al-lows the development of deep learning-based methods to discover new enzymatic reac-tions, which will expand the landscape of existing enzymatic reaction networks to in-vestigate the disrupted metabolisms in diseases. Results: In this study, we propose the MPI-VGAE framework to predict metabolite-protein inter-actions (MPI) in a genome-scale heterogeneous enzymatic reaction network across ten organisms with thousands of enzymatic reactions. We improved the Variational Graph Autoencoders (VGAE) model to incorporate both molecular features of metabolites and proteins as well as neighboring features to achieve the best predictive performance of MPI. The MPI-VGAE framework showed robust performance in the reconstruction of hundreds of metabolic pathways and five functional enzymatic reaction networks. The MPI-VGAE framework was also applied to a homogenous metabolic reaction network and achieved as high performance as other state-of-art methods. Furthermore, the MPI-VGAE framework could be implemented to reconstruct the disease-specific MPI net-work based on hundreds of disrupted metabolites and proteins in Alzheimer's disease and colorectal cancer, respectively. A substantial number of new potential enzymatic reactions were predicted and validated by molecular docking. These results highlight the potential of the MPI-VGAE framework for the discovery of novel disease-related enzymatic reactions and drug targets in real-world applications.",
        "date": "2023-03-12T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.03.08.531729"
      },
      {
        "id": "10.1101/2023.03.07.531542",
        "score": 9.203217045234254,
        "terms": [
          "alzheimer",
          "alzheimers"
        ],
        "match": {
          "alzheimer": [
            "title"
          ],
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Early mitochondrial dysfunction proceeds neuroinflammation, synaptic alteration, and autophagy impairment in hippocampus of App knock-in Alzheimer mouse models",
        "authors": "Naia, L.; Shimozawa, M.; Bereczki, E.; Li, X.; Liu, J.; Jiang, R.; Leal, N. S.; Pinho, C. M.; Berger, E.; Falk, V. L.; Dentoni, G.; Ankarcrona, M.; Nilsson, P.",
        "category": "neuroscience",
        "abstract": "Increased amyloid {beta}-peptide (A{beta}) level is one of the drivers of Alzheimers disease (AD). Amyloid precursor protein (App) knock-in mice recapitulate the human A{beta} pathology, allowing the elucidation of the downstream effects of A{beta} and their temporal appearance upon disease progression. Here we have investigated the sequential onset of AD-like pathologies in the AppNL-F and AppNL-G-F knock-in mouse models by time-course transcriptome analysis of the hippocampus, a region severely affected in AD. Energy metabolism emerged as one of the most significantly altered pathways at an early stage of the development of the pathologies. Functional experiments in mitochondria isolated from AppNL-G-F brain subsequently identified upregulation of oxidative phosphorylation driven by the activity of mitochondrial complexes I, IV and V, combined with higher susceptibility to Ca2+-overload. This was followed by a strong neuroinflammatory response and impaired autophagy. Accumulation of autophagosomes and reduced number of mitochondria content in presynaptic terminals could account for the altered synapse morphology including increased number of synaptic vesicles and lowered thickness of post synaptic density in AppNL-G-F mice. This shows that A{beta}-induced pathways in the App knock-in mice recapitulate some key pathologies observed in AD brain, and our data herein contributes to the understanding of their timewise appearance and potential role in new therapeutic approaches.",
        "date": "2023-03-09T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.03.07.531542"
      },
      {
        "id": "10.1101/2023.03.10.532133",
        "score": 9.176605728229976,
        "terms": [
          "alzheimer"
        ],
        "match": {
          "alzheimer": [
            "abstract"
          ]
        },
        "title": "Novel method for collecting hippocampal interstitial fluid extracellular vesicles (EV-ISF) reveals sex-dependent changes in microglial EV proteome in response to Aβ pathology",
        "authors": "Pait, M. C.; Kaye, S. D.; Su, Y.; Kumar, A.; Singh, S.; Gironda, S. C.; Vincent, S.; Anwar, M.; Carroll, C. M.; Snipes, J. A.; Lee, J.; Furdui, C. M.; Deep, G.; Macauley, S. L.",
        "category": "neuroscience",
        "abstract": "Brain-derived extracellular vesicles (EVs) play an active role in Alzheimer's disease (AD), relaying important physiological information about their host tissues. Circulating EVs are protected from degradation, making them attractive AD biomarkers. However, it is unclear how circulating EVs relate to EVs isolated from disease-vulnerable brain regions. We developed a novel method for collecting EVs from the hippocampal interstitial fluid (ISF) of live mice. EVs (EVISF) were isolated via ultracentrifugation and characterized by nanoparticle tracking analysis, immunogold labeling, and flow cytometry. Mass spectrometry and proteomic analyses were performed on EVISF cargo. EVISF were 40-150 nm in size and expressed CD63, CD9, and CD81. Using a model of cerebral amyloidosis (e.g. APPswe,PSEN1dE9 mice), we found protein concentration increased but protein diversity decreased with A deposition. Genotype, age, and A{beta} deposition modulated proteostasis- and immunometabolic-related pathways. Changes in the microglial EVISF proteome were sexually dimorphic and associated with a differential response of plaque associated microglia. We found that female APP/PS1 mice have more amyloid plaques, less plaque associated microglia, and a less robust- and diverse- EVISF microglial proteome. Thus, in vivo microdialysis is a novel technique for collecting EVISF and offers a unique opportunity to explore the role of EVs in AD.",
        "date": "2023-03-12T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.03.10.532133"
      },
      {
        "id": "10.1101/2023.02.15.528700",
        "score": 9.150786684548189,
        "terms": [
          "alzheimer",
          "alzheimers"
        ],
        "match": {
          "alzheimer": [
            "title"
          ],
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Neuronal Transcriptome Disruption, Tau Accumulation and Synapse Loss in Alzheimer's Knock-in Mice Require Cellular Prion Protein",
        "authors": "Stoner, A.; Fu, L.; Nicholson, L.; Zheng, C.; Toyonaga, T.; Spurrier, J.; Laird, W.; Cai, Z.; Strittmatter, S. M.",
        "category": "neuroscience",
        "abstract": "BackgroundCellular prion protein (PrPC) is a high-affinity cell-surface receptor for Amyloid-{beta} oligomers (A{beta}o). In certain overexpression models of Alzheimers Disease (AD), pharmacology and genetics demonstrate its essential role for synaptic plasticity impairment, memory deficits and synapse loss. However, PrPCs role in AD-related phenotypes with endogenous expression levels, its role in tau accumulation and its effect on imaging biomarkers are unknown. The necessity of PrPC for transcriptomic alterations driven by A{beta} across cell types is unexplored.\n\nMethodsThe role of PrPC was examined as a function of age in homozygous AppNL-G-F/hMapt double knock-in mice (DKI). Phenotypes of AppNL-G-F/hMapt mice with a deletion of Prnp expression (DKI; Prnp-/-) were compared with DKI mice with intact Prnp, mice with a targeted deletion of Prnp (Prnp-/-), and mice with intact Prnp (WT). Phenotypes examined included behavioral deficits, synapse loss by PET imaging, synapse loss by immunohistology, tau pathology, gliosis, inflammatory markers, and snRNA-seq transcriptomic profiling.\n\nResultsBy 9 months age, DKI mice showed learning and memory impairment, but DKI; Prnp-/- and Prnp-/- groups were indistinguishable from WT. Synapse loss in DKI brain, measured by [18F]SynVesT-1 SV2A PET or anti-SV2A immunohistology, was prevented by Prnp deletion. Accumulation of Tau phosphorylated at aa 217 and 202/205, C1q tagging of synapses, and dystrophic neurites were all increased in DKI mice but each decreased to WT levels with Prnp deletion. In contrast, astrogliosis, microgliosis and A{beta} levels were unchanged between DKI and DKI; Prnp-/- groups. Single-nuclei transcriptomics revealed differential expression in neurons and glia of DKI mice relative to WT. For DKI; Prnp-/- mice, the majority of neuronal genes differentially expressed in DKI mice were no longer significantly altered relative to WT, but most glial DKI-dependent gene expression changes persisted. The DKI-dependent neuronal genes corrected by Prnp deletion associated bioinformatically with synaptic function. Additional genes were uniquely altered only in the Prnp-/-or the DKI; Prnp-/- groups.\n\nConclusionsA functional Prnp gene is required in AppNL-G-F/hMapt double knock-in mice for synapse loss, phospho-tau accumulation and neuronal gene expression. These data support the efficacy of targeting the A{beta}o-PrPC interaction to prevent A{beta}o-neurotoxicity and pathologic tau accumulation in AD.",
        "date": "2023-02-15T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.02.15.528700"
      },
      {
        "id": "10.1101/2023.03.07.531562",
        "score": 9.141096193961543,
        "terms": [
          "alzheimer",
          "alzheimers"
        ],
        "match": {
          "alzheimer": [
            "title"
          ],
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Microglial senescence contributes to female-biased neuroinflammation in the aging mouse hippocampus: implications for Alzheimer's disease",
        "authors": "Ocanas, S. R.; Pham, K. D.; Cox, J. E. J.; Keck, A. W.; Ko, S.; Ampadu, F. A.; Porter, H. L.; Ansere, V. A.; Kulpa, A.; Kellogg, C. M.; Machalinski, A. H.; Chucair-Elliott, A. J.; Freeman, W. M.",
        "category": "neuroscience",
        "abstract": "BackgroundMicroglia, the brains principal immune cells, have been implicated in the pathogenesis of Alzheimers disease (AD), a condition shown to affect more females than males. Although sex differences in microglial function and transcriptomic programming have been described across development and in disease models of AD, no studies have comprehensively identified the sex divergences that emerge in the aging mouse hippocampus. Further, existing models of AD generally develop pathology (amyloid plaques and tau tangles) early in life and fail to recapitulate the aged brain environment that is associated with late-onset AD. Here, we examined and compared the transcriptomic and translatomic sex effects in young and old mouse hippocampus.\n\nMethodsHippocampal tissue from C57BL6/N and microglial NuTRAP mice of both sexes were collected at young (5-6 month-old [mo]) and old (22-25 mo) ages. Cell sorting and affinity purification techniques were used to isolate the microglial transcriptome and translatome, respectively, for RNA-sequencing and differential expression analyses. Flow cytometry was used to confirm the transcriptomic findings.\n\nResultsThere were marginal sex differences identified in the young hippocampal microglia, with most differentially expressed genes (DEGs) restricted to the sex chromosomes. Both sex chromosomally- and autosomally-encoded sex differences emerge with aging. These sex DEGs identified at old age were primarily female-biased and were enriched in senescent and disease-associated microglial signatures. Pathway analysis identified upstream regulators induced to a greater extent in females than in males, including inflammatory mediators IFNG, TNF, and IL1B, as well as AD-risk genes TREM2 and APP.\n\nConclusionsThese data suggest that female microglia adopt disease-associated and senescent phenotypes in the aging mouse hippocampus, even in the absence of disease pathology, to a greater extent than males. This sexually divergent microglial phenotype may explain the difference in susceptibility and disease progression in the case of AD pathology. Future studies will need to explore sex differences in microglial heterogeneity in response to AD pathology, and explore how sex-specific regulators (i.e., sex chromosomal or hormonal) elicit these sex effects.",
        "date": "2023-03-10T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.03.07.531562"
      },
      {
        "id": "10.1101/2023.02.27.524103",
        "score": 9.109235743699719,
        "terms": [
          "alzheimer",
          "alzheimers"
        ],
        "match": {
          "alzheimer": [
            "title"
          ],
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Relying on the relationship with known disease-causing variants in homologous proteins to predict pathogenicity of SORL1 variants in Alzheimer's disease",
        "authors": "Andersen, O. M.; Monti, G.; Jensen, A. M. G.; de Waal, M.; Hulsman, M.; Olsen, J. G.; Holstege, H.",
        "category": "biochemistry",
        "abstract": "SORL1 encodes the retromer-associated receptor SORLA that functions in endosomal recycling. Rare variants in SORL1 have been associated with Alzheimers disease (AD) and rare pathogenic variants are estimated to occur in up to 2.75% of early onset AD patients and in 1.5% of unrelated late onset AD patients. While truncation mutations are observed almost exclusively in AD patients, it is currently unknown which among the hundreds of rare missense variants identified in SORL1, are pathogenic. Here we address this question by relying on SORLAs distinct molecular architecture. First, we completed a structure-guided sequence alignment for all the protein domains. Next, we identified proteins that contain domains homologous to those of SORLA, which include pathogenic variants for monogenic diseases. We identified the analogous domain positions of these variants in the SORLA protein sequence and showed that variants in these positions similarly impair SORL1, and lead to AD. Together, our findings represent a comprehensive compendium on SORLA protein variation and functional effects, which allowed us to prioritize SORL1 genetic variants into high or moderate priority mutations. We envision that this compendium will be used by clinical geneticists for assessing variants they identify in patients, allowing further development of diagnostic procedures and patient counseling strategies. Utimately, this compendium will inform investigations into the molecular mechanisms of endosomal recycling which will support the development of therapeutic treatment strategies for SORL1 variant-carrying patients.",
        "date": "2023-02-27T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.02.27.524103"
      },
      {
        "id": "10.1101/2023.02.28.530458",
        "score": 9.100238745025532,
        "terms": [
          "alzheimer",
          "alzheimers"
        ],
        "match": {
          "alzheimer": [
            "title"
          ],
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Multimodal fusion of multiple rest fMRI networks and MRI gray matter via multilink joint ICA reveals highly significant function/structure coupling in Alzheimer's disease",
        "authors": "Khalilullah, K. M. I.; Agcaoglu, o.; Sui, J.; Adali, T.; Duda, M.; Calhoun, V.",
        "category": "neuroscience",
        "abstract": "In this paper we focus on estimating the joint relationship between structural MRI (sMRI) gray matter (GM) and multiple functional MRI (fMRI) intrinsic connectivity networks (ICN) using a novel approach called multi-link joint independent component analysis (ml-jICA). The proposed model offers several improvements over the existing joint independent component analysis (jICA) model. We assume a shared mixing matrix for both the sMRI and fMRI modalities, while allowing for different mixing matrices linking the sMRI data to the different ICNs. We introduce the model and then apply this approach to study the differences in resting fMRI and sMRI data from patients with Alzheimers disease (AD) versus controls. The results yield significant differences with large effect sizes that include regions in overlapping portions of default mode network, and also hippocampus and thalamus. Importantly, we identify two joint components with partially overlapping regions which show opposite effects for Alzheimers disease versus controls, but were able to be separated due to being linked to distinct functional and structural patterns. This highlights the unique strength of our approach and multimodal fusion approaches generally in revealing potentially biomarkers of brain disorders that would likely be missed by a unimodal approach. These results represent the first work linking multiple fMRI ICNs to gray matter components within a multimodal data fusion model and challenges the typical view that brain structure is more sensitive to AD than fMRI.",
        "date": "2023-03-01T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.02.28.530458"
      },
      {
        "id": "10.1101/2022.07.18.500549",
        "score": 8.957978006350999,
        "terms": [
          "alzheimer",
          "alzheimers"
        ],
        "match": {
          "alzheimer": [
            "title"
          ],
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Causal feature selection using a knowledge graph combining structured knowledge from the biomedical literature and ontologies: a use case studying depression as a risk factor for Alzheimer's disease",
        "authors": "Malec, S. A.; Taneja, S. B.; Albert, S. M.; Shaaban, C. E.; Karim, H. T.; Levine, A. S.; Munro, P. W.; Callahan, T. J.; Boyce, R. D.",
        "category": "systems biology",
        "abstract": "BackgroundCausal feature selection is essential for estimating effects from observational data. Identifying confounders is a crucial step in this process. Traditionally, researchers employ content-matter expertise and literature review to identify confounders. Uncontrolled confounding from unidentified confounders threatens validity, conditioning on intermediate variables (mediators) weakens estimates, and conditioning on common effects (colliders) induces bias. Additionally, without special treatment, erroneous conditioning on variables combining roles introduces bias. However, the vast literature is growing exponentially, making it infeasible to assimilate this knowledge. To address these challenges, we introduce a novel knowledge graph (KG) application enabling causal feature selection by combining computable literature-derived knowledge with biomedical ontologies. We present a use case of our approach specifying a causal model for estimating the total causal effect of depression on the risk of developing Alzheimers disease (AD) from observational data.\n\nMethodsWe extracted computable knowledge from a literature corpus using three machine reading systems and inferred missing knowledge using logical closure operations. Using a KG framework, we mapped the output to target terminologies and combined it with ontology-grounded resources. We translated epidemiological definitions of confounder, collider, and mediator into queries for searching the KG and summarized the roles played by the identified variables. We compared the results with output from a complementary method and published observational studies and examined a selection of confounding and combined role variables in-depth.\n\nResultsOur search identified 128 confounders, including 58 phenotypes, 47 drugs, 35 genes, 23 collider, and 16 mediator phenotypes. However, only 31 of the 58 confounder phenotypes were found to behave exclusively as confounders, while the remaining 27 phenotypes played other roles. Obstructive sleep apnea emerged as a potential novel confounder for depression and AD. Anemia exemplified a variable playing combined roles.\n\nConclusionOur findings suggest combining machine reading and KG could augment human expertise for causal feature selection. However, the complexity of causal feature selection for depression with AD highlights the need for standardized field-specific databases of causal variables. Further work is needed to optimize KG search and transform the output for human consumption.\n\nHighlightsO_LIKnowledge of causal variables and their roles is essential for causal inference.\nC_LIO_LIWe show how to search a knowledge graph (KG) for causal variables and their roles.\nC_LIO_LIThe KG combines literature-derived knowledge with ontology-grounded knowledge.\nC_LIO_LIWe design queries to search the KG for confounder, collider, and mediator roles.\nC_LIO_LIKG search reveals variables in these roles for depression and Alzheimers disease.\nC_LI\n\nGraphical abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=127 SRC=\"FIGDIR/small/500549v4_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (36K):\norg.highwire.dtl.DTLVardef@a4dc67org.highwire.dtl.DTLVardef@1822f25org.highwire.dtl.DTLVardef@1e56475org.highwire.dtl.DTLVardef@1266754_HPS_FORMAT_FIGEXP  M_FIG C_FIG Statement of SignificanceO_ST_ABSProblemC_ST_ABSExtensive knowledge is required to identify confounders for estimating total effects in observational settings. The literature is too vast for humans to process. Bias may remain from not adjusting on unknown confounders or erroneously adjusting on a collider or mediator.\n\nWhat is already knownStructured literature-derived knowledge is often useful but is noisy.\n\nWhat this papers addsWe present a biomedical knowledge graph linking literature-derived and ontology-ground knowledge of biochemical processes with definitions of clinical disease. We search the KG to distill a model for estimating the (total) effect of depression on Alzheimers disease from observational data.",
        "date": "2023-03-06T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2022.07.18.500549"
      },
      {
        "id": "10.1101/2023.02.17.23286094",
        "score": 8.891764681407972,
        "terms": [
          "alzheimer",
          "alzheimers"
        ],
        "match": {
          "alzheimer": [
            "title"
          ],
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Fixel-based analysis reveals macrostructural white matter changes associated with tau pathology in early stages of Alzheimer's disease",
        "authors": "Ahmadi, K.; Pereira, J.; van Westen, D.; Pasternak, O.; Zhang, F.; Nilsson, M.; Stomrud, E.; Spotorno, N.; Hansson, O.",
        "category": "neurology",
        "abstract": "White matter (WM) alterations are commonly found across different stages of Alzheimers disease (AD). However, the association between these changes with underlying AD pathology such as amyloid-{beta} (A{beta}) and tau deposition is still poorly understood. Hitherto, most studies have assessed WM alterations in AD using diffusion tensor imaging (DTI). Nonetheless, DTI has methodological shortcomings that limit an accurate biological interpretation. To address this limitation, here we applied fixel-based analysis (FBA) to disentangle microscopic differences in fiber density (FD) from macroscopic morphological changes in fiber cross-section (FC) in early stages of AD. We further investigated the associations of FBA metrics with AD pathology and cognitive performance. Additionally, we compared FBA results with other commonly used WM metrics derived from DTI, free-water corrected (FW)-DTI and diffusion kurtosis imaging (DKI). To achieve these goals, we included 224 A{beta}-negative and 91 A{beta}-positive cognitively unimpaired individuals as well as 78 A{beta}-positive patients with mild cognitive impairment (MCI) with diffusion-weighted MRI (dMRI), A{beta}-PET and tau-PET scans from the Swedish BioFINDER-2 study. We found that tau-PET uptake in medial temporal regions was associated with macrostructural alterations reflected by reduced FC mainly in the parahippocampal part of the cingulum bundle in A{beta}-positive individuals. This tau-related WM alteration was also associated with impaired memory. Interestingly, only FBA metrics were able to capture the association between tau-PET uptake and white matter degeneration. No association was found between global amyloid load and any dMRI metrics. Compared to both cognitively unimpaired groups, MCI patients showed a decrease in all FBA metrics in the entire cingulum bundle, uncinate fasciculus and anterior thalamic radiations. Metrics derived from DKI, and FW-DTI revealed a similar pattern of alterations whereas the spatial extent of WM abnormalities detected by DTI was more widespread. Altogether, our results indicate that early WM alterations in AD are mainly due to macrostructural changes identified by FBA metrics, being more closely associated with tau than A{beta} pathology. These findings suggest that future studies assessing the effects of AD pathology in white matter tracts should consider using FBA metrics.",
        "date": "2023-02-18T00:00:00.000Z",
        "server": "medrxiv",
        "doi": "10.1101/2023.02.17.23286094"
      },
      {
        "id": "10.1101/2023.02.23.529740",
        "score": 8.89056940847385,
        "terms": [
          "alzheimer",
          "alzheimers"
        ],
        "match": {
          "alzheimer": [
            "title"
          ],
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Chronic administration of XBD173 ameliorates cognitive deficits and neuropathology via 18 kDa translocator protein (TSPO) in a mouse model of Alzheimer disease",
        "authors": "Pradhan, A. K.; Neumueller, T.; Klug, C.; Fuchs, S.; Schlegel, M.; Ballmann, M.; Tartler, K. J.; Pianos, A.; Garcia-Sanchez, M.; Liere, P.; Schumacher, M.; Kreutzer, M.; Rupprecht, R.; Rammes, G.",
        "category": "neuroscience",
        "abstract": "Alzheimers disease (AD) is characterized by the accumulation of {beta}-amyloid peptide (A{beta}). There is increasing evidence that depression may precede AD and may be an early manifestation of dementia, suggesting common mechanisms underlying both diseases. Ligands targeting the mitochondrial translocator protein (18 kDa) (TSPO), promote neurosteroidogenesis and may be neuroprotective. Moreover, TSPO is upregulated in AD. To study whether the TSPO ligand XBD173 may exert early neuroprotective effects in AD pathology we investigated the impact of XBD173 on amyloid toxicity and neuroplasticity in mouse models. We show that XBD173 (emapunil), via neurosteroid-mediated signaling via delta subunit-containing GABAA receptors, prevents the neurotoxic effect of A{beta} on long-term potentiation (CA1-LTP) in the hippocampus and prevents the loss of spines. Chronic but not acute administration of XBD173 ameliorates spatial learning deficits in transgenic AD mice with arctic mutation (ArcA{beta}) mice. The heterozygous TSPO-knockout crossed with the transgenic arctic mutation model of AD mice (het TSPOKO X ArcA{beta}) treated with XBD173 does not show this improvement in spatial learning suggesting TSPO is needed for procognitive effects of XBD173. The neuroprotective profile of XBD173 in AD pathology is further supported by a reduction in plaques and soluble A{beta} levels in the cortex, increased synthesis of neurosteroids, rescued spine density, reduction of complement protein C1q deposits, and reduced astrocytic phagocytosis of functional synapses both in the hippocampus and cortex. Our findings suggest that XBD173 may exert therapeutic effects via TSPO in a mouse model of AD.",
        "date": "2023-02-24T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.02.23.529740"
      },
      {
        "id": "10.1101/2023.02.26.530089",
        "score": 8.275050122889947,
        "terms": [
          "alzheimer",
          "alzheimers"
        ],
        "match": {
          "alzheimer": [
            "title"
          ],
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "The influence of generativity on purpose in life is mediated by social support and moderated by prefrontal connectivity between the VMPFC and DLPFC in older adults at risk for Alzheimer's disease",
        "authors": "Walker, C. S.; Li, L.; Geddes, M. R.",
        "category": "neuroscience",
        "abstract": "ObjectivesGenerativity is the desire and actions to improve the well-being of younger generations. Generativity is associated with purpose in life, with both being shown to independently improve cognition in older adults. Our aims were to identify the neural substrates supporting generativity and determine the mechanism underlying the relationship between generativity and purpose in life in older adults.\n\nMethodForty-three older adults (Mage = 70.33, 79.1% female) at risk for Alzheimers disease underwent resting-state functional magnetic resonance imaging and completed questionnaires assessing generativity, social support, and purpose in life. Seed-to-voxel analyses examined if resting-state functional connectivity (rsFC) of the ventromedial prefrontal cortex (vmPFC) and ventral striatum, key nodes at the intersection of subjective valuation and self-transcendence, were associated with generativity. Moderated mediation models examined if social support or rsFC mediated or moderated the association between generativity and purpose in life, respectively.\n\nResultsGenerative desire was associated with enhanced rsFC between the vmPFC and right dorsolateral prefrontal cortex (rdlPFC). Affectionate social support fully mediated the relationship between generative desire and purpose in life, and rsFC between the vmPFC and rdlPFC significantly moderated this association.\n\nDiscussionThis study is the first to examine the rsFC underlying generativity and provides mechanistic insight into how purpose in life is enhanced through generative desire. Generative desire is supported by rsFC implicated in value-based social decision making and is associated with purpose in life through enhanced love and affection from others. This knowledge contributes to future developments of personalized interventions that promote resilience in at-risk aging.",
        "date": "2023-02-27T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.02.26.530089"
      },
      {
        "id": "10.1101/2023.02.22.23286197",
        "score": 8.059047447210155,
        "terms": [
          "alzheimer"
        ],
        "match": {
          "alzheimer": [
            "abstract"
          ]
        },
        "title": "Peruvian National Survey of Mental Health and Service Utilization in the third year of the COVID-19 pandemic: Protocol for a nationally representative multistage survey",
        "authors": "Cruz, V. O.; Pariamachi, A.; Napanga, N.; Pena, B.; Gamboa, L.; Gonzales, C.; Delgado, P.; Burela, P. A.; Villa-Palomino, J.; Valentin, L.; Zuniga, D.; Quispe, O.; Lopez, P.; Alcantara, J.; Bonilla, N.; Anton, S.; Gutierrez, M.; Diaz, C.; Claux, J.; Gonzales, A.; Vivar, R.; Lobe, G.; Contreras, E.; Mahr, B.; Pampamallco, M.; Salazar, S.; Santos, M.; Valentin, V.; Arias, J. P.; Alvarez, M.; Amaro, C.; Calderon, K.; Canchis, J.; Carbajal, F.; Chire, J.; Correa, L.; Hermoza, L.; Moron, G.; Palomino, C.; Ramirez, R.; Rojas, E.; Arevalo, M.; Arellano, C.; Herrera, V.; Ricardi, J.; Gupio, G.; Jarami",
        "category": "epidemiology",
        "abstract": "BackgroundPeru is the worst affected country by the COVID-19 pandemic showing the world highest mortality rate, thus triggering an increased mental health burden. Nevertheless, there are few population-based epidemiologic surveys of mental disorders in Peru; Therefore, nationally representative research is needed to understand the underlying population-based mental health burden and identify unmet care needs.\n\nObjectiveThe present study aims to estimate the prevalence and patterns of psychiatric disorders, mental health service use, and unmet mental health care needs\n\nMethodsThis cross-sectional study will collect information from a multistage random sample of 19,500 households. A child, an adolescent, an adult, and an older adult will be interviewed in the household. Trained staff will conduct face-to-face diagnostic interviews via the Preschool Age Psychiatric Assessment, the Child and Adolescent Psychiatric Assessment, the WHOs Composite International Diagnostic Interview, and the Alzheimer Disease 8 Scale. In addition, descriptive and inferential analysis for complex sampling will be performed to estimate the prevalence and correlates.\n\nEthics and disseminationIRB will approve the research protocol before the commencement of the study. Only respondents who signed their informed consents or assents will participate in the study; The parent or guardian will sign the consent for the participation of preschool children. The research findings will be disseminated in peer-reviewed publications, scientific reports, and presentations at national, and international meetings. In addition, de-identified data and study results will be posted on the Peruvian National Institute of Mental Health (PNIMH) website to be freely available to policymakers, researchers, and the general public.\n\nStrengths and LimitationsO_LIThis will be the first national survey on mental health and services use with a large probabilistic sample size, allowing to estimate the prevalence of psychiatric disorders and service use for the rural and urban areas of each of the 25 Peruvian regions.\nC_LIO_LIAt the national level, this survey will have enough power to estimate the prevalence of rare psychiatric disorders with a prevalence closest to one percent.\nC_LIO_LIResearchers aim to conduct a second interview among the participants after at least one year of performing the first evaluation to estimate the incidence of psychiatric disorders.\nC_LIO_LIResearchers are advocating among the Peruvian Ministry of Economics and Finance officers to conduct a national survey each year to evaluate the impact of mental health policies via the analysis of trends.\nC_LIO_LIThe principal limitation of this study is its cross-sectional design which does not allow to infer the temporality of associations.\nC_LI",
        "date": "2023-02-23T00:00:00.000Z",
        "server": "medrxiv",
        "doi": "10.1101/2023.02.22.23286197"
      },
      {
        "id": "10.1101/2023.02.28.530459",
        "score": 7.843772786935248,
        "terms": [
          "alzheimer"
        ],
        "match": {
          "alzheimer": [
            "title"
          ]
        },
        "title": "Tracking the progression of Alzheimer's disease with peripheral blood monocytes",
        "authors": "Bavykina, V.; Avino, M.; Husain, M. A.; Zimmer, A.; Parent-Roberge, H.; Khalil, A.; Brunet, M. A.; Fulop, T.; Laurent, B.",
        "category": "neuroscience",
        "abstract": "BackgroundAlzheimers disease (AD) is the most common form of dementia with the symptoms gradually worsening over the years. However, the driving pathological processes occur well before the appearance of symptoms. AD patients display signs of systemic inflammation, suggesting that it could precede the well-established AD hallmarks. We recently showed that the innate immune response in the form of monocyte activation is detectable at the pre-clinical stage.\n\nObjectivesOur goal here is to characterize changes of gene expression in peripheral blood monocytes from patients at different stages of AD progression and validate potential biomarkers for a better prognosis and diagnosis of AD clinical spectrum.\n\nResultsWe performed a whole transcriptome analysis on monocytes purified from healthy subjects, Mild Cognitive Impairment (MCI) and AD patients, and established the list of genes differentially expressed in monocytes during the disease evolution. We observed that, in the top 500 genes differentially expressed, a majority of these genes were upregulated (65%) during AD progression. These genes are mainly involved in chemokine/cytokine-mediated signaling pathways. We further confirmed several biomarkers by quantitative PCR and immunoblotting and showed that they are often deregulated at pre-clinical stages of the disease (MCI stage), supporting the hyperactivation of monocytes in MCI patients.\n\nPerspectivesOur findings provide evidence that the pre-clinical stage of AD can be detected in monocytes using a specific set of biomarkers, highlighting the importance to study the early innate immune response in AD. Our results open the possibility to use these biomarkers with different diagnostic methodologies to better predict and efficiently treat AD.",
        "date": "2023-03-01T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.02.28.530459"
      },
      {
        "id": "10.1101/2023.02.27.530250",
        "score": 6.657382771278855,
        "terms": [
          "alzheimers"
        ],
        "match": {
          "alzheimers": [
            "title",
            "abstract"
          ]
        },
        "title": "Cholecalciferol improves cognitive impairment by amending impaired insulin signaling in sporadic Alzheimers Disease Rats",
        "authors": "DAS, T. K.; Yong, E.; Hamid, M. R. W. A.",
        "category": "neuroscience",
        "abstract": "Alzheimers disease (AD) is the most common form of dementia and contributes to 50-70% of neurodegenerative brain diseases. AD has been associated with poor vitamin D nutrition, which is correlated with low mood and impaired cognitive performance in older people. The impact of vitamin D on the insulin signaling pathway in AD is not well known. Hence, this study was to explore the effects of cholecalciferol (Vitamin D3) on the expression of IRS-1, IRS-2, Akt, pAkt (Ser473), and GLUT3 in the sporadic AD rat model. The rats were induced to develop sporadic AD by intraperitoneal administration of Scopolamine. The downregulation expression of IRS-1, IRS-2, Akt, pAkt (Ser473) and GLUT3 may lead to impaired insulin signaling which is associated with the development of AD. All these data were compared to Saline-treated control rats. However, cholecalciferol treatment in AD rats may improve memory performance by increasing the expression of insulin signaling proteins and hence ameliorates impaired insulin signaling. All these data were compared to Scopolamine-induced AD rats and sunflower oil-treated rats. Therefore, cholecalciferol treatment may be an alternative approach for the treatment of AD.",
        "date": "2023-02-28T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.02.27.530250"
      },
      {
        "id": "10.1101/2023.02.15.528710",
        "score": 6.1949457367233025,
        "terms": [
          "alzheimer"
        ],
        "match": {
          "alzheimer": [
            "title"
          ]
        },
        "title": "Vascular oxidative stress causes neutrophil arrest in brain capillaries, leading to decreased cerebral blood flow and contributing to memory impairment in a mouse model of Alzheimer's disease",
        "authors": "Ruiz-Uribe, N. E.; Bracko, O.; Swallow, M.; Omurzakov, A.; Dash, S.; Uchida, H.; Xiang, D.; Haft-Javaherian, M.; Falkenhain, K.; Lamont, M. E.; Ali, M.; Njiru, B. N.; Chang, H.-Y.; Tan, A. Y.; Xiang, J. Z.; Iadecola, C.; Park, L.; Sanchez, T.; Nishimura, N.; Schaffer, C. B.",
        "category": "neuroscience",
        "abstract": "INTRODUCTIONIn this study, we explore the role of oxidative stress produced by NOX2-containing NADPH oxidase as a molecular mechanism causing capillary stalling and cerebral blood flow deficits in the APP/PS1 mouse model of AD.\n\nMETHODSWe inhibited NOX2 in APP/PS1 mice by administering a 10 mg/kg dose of the peptide inhibitor gp91-ds-tat i.p., for two weeks. We used in vivo two-photon imaging to measure capillary stalling, penetrating arteriole flow, and vascular inflammation. We also characterized short-term memory function and gene expression changes in cerebral microvessels.\n\nRESULTSWe found that after NOX2 inhibition capillary stalling, as well as parenchymal and vascular inflammation, were significantly reduced. In addition, we found a significant increase in penetrating arteriole flow, followed by an improvement in short-term memory, and downregulation of inflammatory gene expression pathways.\n\nDISCUSSIONOxidative stress is a major mechanism leading to microvascular dysfunction in AD, and represents an important therapeutic target.",
        "date": "2023-02-15T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.02.15.528710"
      },
      {
        "id": "10.1101/2023.02.27.23286048",
        "score": 6.011093887623397,
        "terms": [
          "alzheimers"
        ],
        "match": {
          "alzheimers": [
            "title",
            "abstract"
          ]
        },
        "title": "Novel CYP1B1-RMDN2 Alzheimers disease locus identified by genome-wide association analysis of cerebral tau deposition on PET",
        "authors": "Nho, K.; Risacher, S. L.; Apostolova, L.; Bice, P. J.; Brosch, J.; Deardorff, R.; Faber, K.; Farlow, M. R.; Foroud, T.; Gao, S.; Rosewood, T.; Kim, J. P.; Nudelman, K.; Aisen, P.; Sperling, R.; Hooli, B.; Shcherbinin, S.; Svaldi, D.; Jack, C. R.; Jagust, W. J.; Landau, S.; Vasanthakumar, A.; Waring, J. F.; Dore, V.; Laws, S. M.; Masters, C. L.; Porter, T.; Rowe, C. C.; Villemagne, V. L.; Dumitrescu, L.; Hohman, T. J.; Libby, J. B.; Mormino, E.; Buckley, R. F.; Johnson, K.; Yang, H.-S.; Petersen, R. C.; Ramanan, V. K.; Vemuri, P.; Cohen, A. D.; Fan, K.-H.; Kamboh, M. I.; Lopez, O. L.; Bennett, ",
        "category": "radiology and imaging",
        "abstract": "BackgroundDetermining the genetic architecture of Alzheimers disease (AD) pathologies can enhance mechanistic understanding and inform precision medicine strategies. A genome-wide association study (GWAS) of cortical tau quantified by positron emission tomography (PET) was performed.\n\nMethodParticipants included 3,136 non-Hispanic White older adults from 12 independent studies (n=1,449 discovery sample; n=1,687 replication sample) spanning preclinical and clinical stages of AD. Genetic variants associated with cortical tau measured using [18F]flortaucipir or [18F]MK-6240 PET were assessed including relevant covariates. Voxel-wise analysis was used to map the topographic distribution of identified associations. Supporting evidence for the identified SNP from gene expression, methylation quantitative trait loci (QTL), and AD mouse data were evaluated.\n\nFindingsTwo novel SNPs at the CYP1B1-RMDN2 (Cytochrome P450 Family 1 Subfamily B Member 1 and Regulator of Microtubule Dynamics 2) locus were associated with tau deposition. The most significant signal was at rs2113389 (p-value=1.37x10-8), which explained 4.3% of the variation in cortical tau, while APOE4 rs429358 accounted for 3.6%. The minor allele of rs2113389 (T; MAF=0.146) was associated with higher tau and faster cognitive decline. Additive effects, but no interactions, were observed between rs2113389 and diagnosis, APOE4, and A{beta} positivity. Voxel-wise analysis revealed higher tau in AD-related regions in rs2113389 T-allele carriers. CYP1B1 was upregulated in the temporal cortex in AD. The rs2113389 T-allele was associated with higher temporal cortex CYP1B1 expression and methylation levels. Mouse model studies provided additional functional evidence for a relationship between CYP1B1 and tau deposition but not A{beta}.\n\nInterpretationThe minor allele of rs2113389 may be a risk variant for tau and faster cognitive decline in AD. Further investigation of CYP1B1 and RMDN2 is warranted and may provide insight into the genetic basis of cerebral tau and novel pathways for therapeutic development in AD. Studies of multiethnic populations are also needed.",
        "date": "2023-03-01T00:00:00.000Z",
        "server": "medrxiv",
        "doi": "10.1101/2023.02.27.23286048"
      },
      {
        "id": "10.1101/2023.02.21.529381",
        "score": 3.3817001386416896,
        "terms": [
          "alzheimers"
        ],
        "match": {
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "CETP inhibitor evacetrapib enters mouse brain tissue",
        "authors": "Phenix, J.; Cote, J.; Dieme, D.; Recinto, S. J.; Oestereich, F.; Efrem, S.; Haddad, S.; Bouchard, M.; Munter, L. M.",
        "category": "pharmacology and toxicology",
        "abstract": "High levels of plasma cholesterol, especially high levels of low-density lipoprotein-cholesterol (LDL-C), have been associated with an increased risk of Alzheimers disease. The cholesteryl ester transfer protein (CETP) in plasma distributes cholesteryl esters between lipoproteins and increases LDL-C in plasma. Epidemiologically, decreased CETP activity has been associated with sustained cognitive performance during aging, longevity, and a lower risk of Alzheimers disease. Thus, pharmacological CETP inhibitors could potentially be repurposed for the treatment of Alzheimers disease as they are safe and effective at lowering CETP activity and LDL-C. While CETP is mostly expressed by the liver and secreted into the bloodstream, CETP is also expressed by astrocytes in the brain. It is therefore important to determine if CETP inhibitors can enter the brain. Here, we describe pharmacokinetic parameters of the CETP inhibitor evacetrapib in plasma, liver, and brain tissues in CETP transgenic mice. We show that evacetrapib crosses the blood-brain barrier and is detectable in brain tissue 0.5 h after a 40 mg/kg i.v. injection in a nonlinear function. We conclude that evacetrapib may prove to be a good candidate to treat CETP-mediated cholesterol dysregulation in Alzheimers disease.",
        "date": "2023-02-22T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.02.21.529381"
      },
      {
        "id": "10.1101/2023.02.28.22283846",
        "score": 3.292425748417962,
        "terms": [
          "alzheimers"
        ],
        "match": {
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Clinical Validity of IntelliSpace Cognition Digital Assessment Platform in Mild Cognitive Impairment",
        "authors": "Huijbers, W.; van Elswijk, G.; Spaltman, M.; Cornelis, M.; Schmand, B.; Alnaji, B.; Yargeau, M.; Harlock, S.; Dorn, R. P.; Ajtai, B.; Westphal, E. S.; Pinter, N.",
        "category": "psychiatry and clinical psychology",
        "abstract": "AO_SCPLOWBSTRACTC_SCPLOWWe evaluated a digital cognitive assessment platform, Philips IntelliSpace Cognition, in a cross-sectional cohort of patients diagnosed with mild cognitive impairment (MCI). Performance on individual neuropsychological tests, cognitive domain scores, and Alzheimers disease (AD) specific composite scores in MCI were compared with a cohort of cognitively normal adults (CN). The cohorts were matched for age, sex, and education. The performance on all but two neuropsychological tests was worse in the MCI group. After ranking the cognitive domains by effect size, we found that the memory domain was most impaired, followed by executive functioning. The Early AD/MCI Alzheimers Cognitive Composite (EMACC) and Preclinical Alzheimers Cognitive Composite (PACC) scores were constructed from the digital tests on Philips IntelliSpace Cognition. Both AD-specific composite scores showed greater sensitivity and specificity than the Mini-Mental State Examination, as well as individual neuropsychological tests and individual cognitive domain scores. Together, these results demonstrate the diagnostic value of Philips IntelliSpace Cognition in patients with MCI.",
        "date": "2023-03-01T00:00:00.000Z",
        "server": "medrxiv",
        "doi": "10.1101/2023.02.28.22283846"
      },
      {
        "id": "10.1101/2023.02.13.528232",
        "score": 3.0401004442421455,
        "terms": [
          "alzheimers"
        ],
        "match": {
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "MiR-302-Induced anti-aging neural stem cells enhance cognitive function and extend lifespan",
        "authors": "Li, Y.; Sun, J.; Zheng, Y.; Xu, T.; Zhang, Y.; Wang, Y.",
        "category": "animal behavior and cognition",
        "abstract": "Neural stem cells play a vital role in maintaining tissue stability and extending lifespan. Transplanting these cells to treat neurodegenerative diseases faces challenges like cellular aging, low viability, and immune rejection. We have effectively reprogrammed human fibroblasts into induced neural stem cells (iNSCs) via a single-factor miR-302a strategy, which converted skin fibroblasts into human-induced neural stem cells (hiNSCs) within 2-3 days. These cells showed delayed aging and increased resistance to oxidative stress compared to wild-type cells. Implanting them into the hippocampus of senescence-accelerated mice improved cognitive performance in severe Alzheimers, prolonged lifespan by 34%, increased fatigue resistance, and improved hair regeneration and reproductive capacity. Our findings suggest that miR-302a-hiNSCs can improve functional recovery in Alzheimers and promote healthy aging.",
        "date": "2023-02-14T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.02.13.528232"
      },
      {
        "id": "10.1101/2023.02.23.529646",
        "score": 2.8978258149566454,
        "terms": [
          "alzheimers"
        ],
        "match": {
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "The structural mechanism of MCIA complex assembly links mitochondrial redox pathways",
        "authors": "McGregor, L.; Acajjaoui, S.; Desfosses, A.; Saidi, M.; Bacia-Verloop, M.; Schwarz, J. J.; Juyoux, P.; von Velsen, J.; Bowler, M. W.; McCarthy, A.; Kandiah, E.; Leonard, G.; Gutsche, I.; Soler Lopez, M.",
        "category": "molecular biology",
        "abstract": "The mitochondrial Complex I assembly (MCIA) complex is an essential player in the biogenesis of respiratory Complex I (CI), the multiprotein complex responsible for the initiation of oxidative phosphorylation (OXPHOS). It is not well understood how MCIA facilitates the assembly of CI. Here we report the structural basis of the complex formation between the MCIA subunits ECSIT and ACAD9. ECSIT binding induces a major conformational change in the FAD-binding loop of ACAD9, resulting in efflux of the FAD cofactor and redeployment of ACAD9 from fatty acid {beta}-oxidation (FAO) to CI assembly. We identify an adjacent -helix as a key structural element that specifically enables the CI assembly functionality of ACAD9, distinguishing it from its closely related VLCAD counterpart. Furthermore, we show that ECSIT is phosphorylated in vitro and ex cellulo and provide evidence that phosphorylation downregulates its association with ACAD9. Interestingly, ECSIT has previously been linked to the pathogenesis of Alzheimers disease and here we show that ECSIT phosphorylation in neuronal cells is reduced upon exposure to amyloid-{beta} (A{beta}) oligomers.\n\nThese findings shed light on the assembly of the MCIA complex and implicate ECSIT as a potential reprogrammer of bioenergetic metabolic pathways that can be altered when mitochondria are affected by A{beta} toxicity, a hallmark of Alzheimers disease.",
        "date": "2023-02-23T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.02.23.529646"
      },
      {
        "id": "10.1101/2023.03.07.23286526",
        "score": 2.8817763660310374,
        "terms": [
          "alzheimers"
        ],
        "match": {
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Mendelian randomization study of diabetes and dementia in the Million Veteran Program",
        "authors": "Litkowski, E.; Logue, M.; Zhang, R.; Charest, B. R.; Lange, E. M.; Hokanson, J. E.; Lynch, J.; Vujkovic, M.; Phillips, L. S.; Hauger, R. L.; Lange, L. A.; Raghavan, S.",
        "category": "endocrinology",
        "abstract": "Structured AbstractO_ST_ABSINTRODUCTIONC_ST_ABSDiabetes and dementia are diseases of high healthcare burden worldwide. Individuals with diabetes have 1.4 to 2.2 times higher risk of dementia. Our objective was to evaluate evidence of causality between these two common diseases.\n\nMETHODSWe conducted a one-sample Mendelian randomization (MR) analysis in the U.S. Department of Veterans Affairs Million Veteran program. The study included 334,672 participants [&ge;]65 years of age with type 2 diabetes and dementia case-control status and genotype data.\n\nRESULTSFor each standard deviation increase in genetically-predicted diabetes, we found increased odds of three dementia diagnoses in non-Hispanic White participants (all-cause: OR=1.07[1.05-1.08],P=3.40E-18; vascular: OR=1.11[1.07-1.15],P=3.63E-09, Alzheimers: OR=1.06[1.02-1.09],P=6.84E-04) and non-Hispanic Black participants (all-cause: OR=1.06[1.02-1.10],P=3.66E-03, vascular: OR=1.11[1.04-1.19],P=2.20E-03, Alzheimers: OR=1.12 [1.02-1.23],P=1.60E-02) but not in Hispanic participants (all P>.05).\n\nDISCUSSIONWe found evidence of causality between diabetes and dementia using a one-sample MR study, with access to individual level data, overcoming limitations of prior studies utilizing two-sample MR techniques.",
        "date": "2023-03-09T00:00:00.000Z",
        "server": "medrxiv",
        "doi": "10.1101/2023.03.07.23286526"
      },
      {
        "id": "10.1101/2023.02.15.528705",
        "score": 2.7615540747274183,
        "terms": [
          "alzheimers"
        ],
        "match": {
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Predicting Brain Amyloid Positivity from T1 weighted brain MRI and MRI-derived Gray Matter, White Matter and CSF maps using Transfer Learning on 3D CNNs",
        "authors": "Chattopadhyay, T.; Ozarkar, S. S.; Buwa, K.; Thomopoulos, S. I.; Thompson, P. M.",
        "category": "neuroscience",
        "abstract": "Abnormal {beta}-amyloid (A{beta}) accumulation in the brain is an early indicator of Alzheimers disease and practical tests could help identify patients who could respond to treatment, now that promising anti-amyloid drugs are available. Even so, A{beta} positivity (A{beta}+) is assessed using PET or CSF assays, both highly invasive procedures. Here, we investigate how well A{beta}+ can be predicted from T1 weighted brain MRI and gray matter, white matter and cerebrospinal fluid segmentations from T1-weighted brain MRI (T1w), a less invasive alternative. We used 3D convolutional neural networks to predict A{beta}+ based on 3D brain MRI data, from 762 elderly subjects (mean age: 75.1 yrs. {+/-}7.6SD; 394F/368M; 459 healthy controls, 67 with MCI and 236 with dementia) scanned as part of the Alzheimers Disease Neuroimaging Initiative. We also tested whether the accuracy increases when using transfer learning from the larger UK Biobank dataset. Overall, the 3D CNN predicted A{beta}+ with 76% balanced accuracy from T1w scans. The closest performance to this was using white matter maps alone when the model was pre-trained on an age prediction in the UK Biobank. The performance of individual tissue maps was less than the T1w, but transfer learning helped increase the accuracy. Although tests on more diverse data are warranted, deep learned models from standard MRI show initial promise for A{beta}+ estimation, before considering more invasive procedures.\n\nClinical RelevanceEarly detection of A{beta} positivity from less invasive MRI images, could offer a screening test prior to more invasive testing procedures.",
        "date": "2023-02-16T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.02.15.528705"
      },
      {
        "id": "10.1101/2023.02.15.528644",
        "score": 2.679952385333245,
        "terms": [
          "alzheimers"
        ],
        "match": {
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Slope of the power spectral density flattens at low frequencies (<150 Hz) with healthy aging but also steepens at higher frequency (>200 Hz) in human electroencephalogram",
        "authors": "Aggarwal, S.; Ray, S.",
        "category": "neuroscience",
        "abstract": "Brain signals such as electroencephalogram (EEG) often show oscillations at various frequencies, which are represented as distinct \"bumps\" in the power spectral density (PSD) of these signals. In addition, the PSD also shows a distinct reduction in power with increasing frequency, which pertains to aperiodic activity and is often termed as the \"1/f\" component. While a change in periodic activity in brain signals with healthy aging and mental disorders has been reported, recent studies have shown a reduction in the slope of the aperiodic activity with these factors as well. However, these studies only analysed PSD slopes over a limited frequency range (<100 Hz). To test whether the PSD slope is affected over a wider frequency range with aging and mental disorder, we collected EEG data with high sampling rate (2500 Hz) from a large population of elderly subjects (>49 years) who were healthy (N=217) or had mild cognitive impairment (MCI; N=11) or Alzheimers Disease (AD; N=5), and analysed the PSD slope till 800 Hz. Consistent with previous studies, the 1/f slope up to ~150 Hz reduced with healthy aging. Surprisingly, we found the opposite at higher frequencies (>200 Hz): the slope increased with age. This result was observed in all electrodes, for both eyes open and eyes closed conditions, and for different reference schemes. Slopes were not significantly different in MCI/AD subjects compared to age and gender matched healthy controls. Overall, our results constrain the biophysical mechanisms that are reflected in the PSD slopes in healthy and pathological aging.\n\nSignificance StatementAperiodic activity in the brain is characterized by measuring the slope of the power spectrum of brain signals. This slope has been shown to flatten with healthy aging, suggesting an increase in some sort of \"neural noise\". However, this flattening has been observed only over a limited frequency range (<150 Hz). We found that at higher frequencies (>200 Hz), the opposite happens: the slope steepens with age. This occurs at all electrodes, irrespective of state and referencing techniques. However, the slope is unchanged in subjects with early Alzheimers Disease (AD) and their controls. Our results shed new light on the properties of neural noise and the neurophysiological processes affecting AD and the aperiodic activity.",
        "date": "2023-02-15T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.02.15.528644"
      },
      {
        "id": "10.1101/2023.02.23.529828",
        "score": 2.6199159179386777,
        "terms": [
          "alzheimers"
        ],
        "match": {
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Elucidation of Genome-wide Understudied Proteins targeted by PROTAC-induced degradation using Interpretable Machine Learning",
        "authors": "Xie, L.; Xie, L.",
        "category": "bioinformatics",
        "abstract": "Proteolysis-targeting chimeras (PROTACs) are hetero-bifunctional molecules. They induce the degradation of a target protein by recruiting an E3 ligase to the target. The PROTAC can inactivate disease-related genes that are considered as understudied, thus has a great potential to be a new type of therapy for the treatment of incurable diseases. However, only hundreds of proteins have been experimentally tested if they are amenable to the PROTACs. It remains elusive what other proteins can be targeted by the PROTAC in the entire human genome. For the first time, we have developed an interpretable machine learning model PrePROTAC, which is based on a transformer-based protein sequence descriptor and random forest classification to predict genome-wide PROTAC-induced targets degradable by CRBN, one of the E3 ligases. In the benchmark studies, PrePROTAC achieved ROC-AUC of 0.81, PR-AUC of 0.84, and over 40% sensitivity at a false positive rate of 0.05, respectively. Furthermore, we developed an embedding SHapley Additive exPlanations (eSHAP) method to identify positions in the protein structure, which play key roles in the PROTAC activity. The key residues identified were consistent with our existing knowledge. We applied PrePROTAC to identify more than 600 novel understudied proteins that are potentially degradable by CRBN, and proposed PROTAC compounds for three novel drug targets associated with Alzheimers disease.\n\nAuthor SummaryMany human diseases remain incurable because disease-causing genes cannot by selectively and effectively targeted by small molecules. Proteolysis-targeting chimera (PROTAC), an organic compound that binds to both a target and a degradation-mediating E3 ligase, has emerged as a promising approach to selectively target disease-driving genes that are not druggable by small molecules. Nevertheless, not all of proteins can be accommodated by E3 ligases, and be effectively degraded. Knowledge on the degradability of a protein will be crucial for the design of PROTACs. However, only hundreds of proteins have been experimentally tested if they are amenable to the PROTACs. It remains elusive what other proteins can be targeted by the PROTAC in the entire human genome. In this paper, we propose an intepretable machine learning model PrePROTAC that takes advantage of powerful protein language modeling. PrePROTAC achieves high accuracy when evaluated by an external dataset which comes from different gene families from the proteins in the training data, suggesting the generalizability of PrePROTAC. We apply PrePROTAC to the human genome, and identify more than 600 understudied proteins that are potentially responsive to the PROTAC. Furthermore, we design three PROTAC compounds for novel drug targets associated with Alzheimers disease.",
        "date": "2023-02-24T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.02.23.529828"
      },
      {
        "id": "10.1101/2022.06.20.496547",
        "score": 2.5261615980882466,
        "terms": [
          "alzheimers"
        ],
        "match": {
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "α-Synuclein Aggregation is Triggered by Amyloid-β Oligomers via Heterogenous Primary Nucleation",
        "authors": "Vadukul, D. M.; Papp, M.; Thrush, R. J.; Wang, J.; Jin, Y.; Arosio, P.; Aprile, F. A.",
        "category": "biochemistry",
        "abstract": "An increasing number of cases where amyloids of different proteins are found in the same patient are being reported. This observation complicates diagnosis and clinical intervention. Amyloids of the amyloid-{beta} peptide or the protein -synuclein are traditionally considered hallmarks of Alzheimers and Parkinsons diseases, respectively. However, the co-occurrence of amyloids of these proteins has also been reported in patients diagnosed with either disease. Here, we show that soluble species containing amyloid-{beta} can induce the aggregation of -synuclein. Fibrils formed under these conditions are solely composed of -synuclein to which amyloid-{beta} can be found associated, but not as part of the core of the fibrils. Importantly, by global kinetic analysis, we found that the aggregation of -synuclein under these conditions occurs via heterogenous primary nucleation, triggered by soluble aggregates containing amyloid-{beta}.",
        "date": "2023-03-08T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2022.06.20.496547"
      },
      {
        "id": "10.1101/2023.02.28.530452",
        "score": 2.4936413015827017,
        "terms": [
          "alzheimers"
        ],
        "match": {
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "A novel method for sampling subgingival microbiome - a comparative metatranscriptomic study",
        "authors": "Demusaj, D.; Toma, R.; Khan, T.; Hu, L.; Banavar, G. S.; Vuyisich, M.",
        "category": "microbiology",
        "abstract": "The subgingival microbiome has been implicated in several oral and systemic diseases, such as periodontitis, arthritis, and Alzheimers disease. However, subgingival sampling is challenging and cannot be readily performed outside of primary care facilities. In order to support global, diverse, direct-to-participant clinical research studies, we developed a novel method of sampling the subgingival microbiome by rotationally swabbing the supragingival area, which we named subgingival-P (for proxy) samples. To validate this method, we sampled and metatranscriptomically analyzed subgingival and subgingival-P samples of three different teeth in 20 individuals. The subgingival-P samples were comparable to the subgingival samples in the relative abundances of microorganisms and microbial gene expression levels. Our data demonstrate that the novel method of collecting and analyzing the subgingival-P samples can act as a proxy for the subgingiva, paving the way for large and diverse studies investigating the role of the subgingival microbiome in health and disease.",
        "date": "2023-02-28T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.02.28.530452"
      },
      {
        "id": "10.1101/2023.02.15.528645",
        "score": 2.4674406075589923,
        "terms": [
          "alzheimers"
        ],
        "match": {
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Western diet increases brain metabolism and adaptive immune responses in a mouse model of amyloidosis",
        "authors": "Poxleitner, M.; Hoffmann, S. H. L.; Berezhnoy, G.; Ionescu, T.; Gonzalez-Menendez, I.; Maier, F. C.; Seyfried, D.; Ehrlichmann, W.; Quintanilla-Martinez, L.; Schmid, A. M.; Reischl, G.; Trautwein, C.; Maurer, A.; Pichler, B. J.; Herfert, K.; Beziere, N.",
        "category": "immunology",
        "abstract": "Diet-induced body weight gain is a growing health problem worldwide, leading to several serious systemic diseases such as diabetes. Because it is often accompanied by a low-grade metabolic inflammation that alters systemic function, dietary changes may also contribute to the progression of neurodegenerative diseases. Here we demonstrate disrupted glucose and fatty acid metabolism and a disrupted plasma metabolome in a mouse model of Alzheimers disease following a western diet using a multimodal imaging approach and NMR-based metabolomics. We did not detect glial-dependent neuroinflammation, however using flow cytometry we observed T cell recruitment in the brains of western diet-fed mice. Our study highlights the role of the brain-liver-fat-axis and the adaptive immune system in the disruption of brain homeostasis due to a Western diet.",
        "date": "2023-02-15T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.02.15.528645"
      },
      {
        "id": "10.1101/2023.03.08.531683",
        "score": 2.457180378497273,
        "terms": [
          "alzheimers"
        ],
        "match": {
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Hippocampal sclerosis of aging at post-mortem is evident on MRI more than a decade prior",
        "authors": "Ortega-Cruz, D.; Iglesias, J. E.; Rabano, A.; Strange, B.",
        "category": "neuroscience",
        "abstract": "INTRODUCTIONHippocampal sclerosis of aging (HS) is an important component of combined dementia neuropathology. However, the temporal evolution of its histologically-defined features is unknown. We investigated pre-mortem longitudinal hippocampal atrophy associated with HS, as well as with other dementia-associated pathologies.\n\nMETHODSWe analyzed hippocampal volumes from MRI segmentations in 64 dementia patients with longitudinal MRI follow-up and post-mortem neuropathological evaluation, including HS assessment in the hippocampal head and body.\n\nRESULTSSignificant HS-associated hippocampal volume changes were observed thoughout the evaluated timespan, up to 11.75 years before death. These changes were independent of age and Alzheimers Disease (AD) burden, and specifically driven by CA1 and subiculum. AD burden, but not HS, significantly associated with the rate of hippocampal atrophy.\n\nDISCUSSIONHS-associated volume changes are detectable on MRI earlier than 10 years before death. These findings could contribute to the derivation of volumetric cut-offs for in vivo differentiation between HS and AD.",
        "date": "2023-03-10T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.03.08.531683"
      },
      {
        "id": "10.1101/2023.03.02.529949",
        "score": 2.452096289123842,
        "terms": [
          "alzheimers"
        ],
        "match": {
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Astrocyte glypican 5 regulates synapse maturation and stabilization",
        "authors": "Bosworth, A. P.; Contreras, M.; Novak, S. W.; Sancho, L.; Salas, I. H.; Manor, U.; Allen, N. J.",
        "category": "neuroscience",
        "abstract": "The maturation and stabilization of appropriate synaptic connections is a vital step in the development of neuronal circuits, however the molecular signals underlying these processes are not fully understood. We show that astrocytes, through production of glypican 5 (GPC5), are required for maturation and refinement of synapses in the developing mouse cortex. In the absence of astrocyte GPC5 thalamocortical synapses in the visual cortex show structural immaturity during the critical period, including smaller presynaptic terminals, decreased postsynaptic density area, and presence of more postsynaptic partners at multisynaptic connections. This structural immaturity is accompanied by a delay in developmental incorporation of GLUA2-containing calcium impermeable AMPARs at intracortical synapses. The functional impact of this is that mice lacking astrocyte GPC5 exhibit increased levels of ocular dominance plasticity in adulthood. This shows astrocyte GPC5 is necessary for maturation and stabilization of synaptic connections in typical development, with implications for understanding disorders with altered synaptic function, including Alzheimers disease, where GPC5 levels are altered.",
        "date": "2023-03-02T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.03.02.529949"
      },
      {
        "id": "10.1101/2023.03.10.532087",
        "score": 2.4320604187748933,
        "terms": [
          "alzheimers"
        ],
        "match": {
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Virtual brain simulations reveal network-specific parameters in neurodegenerative dementias",
        "authors": "Monteverdi, A.; Palesi, F.; Schirner, M.; Argentino, F.; Merante, M.; Redolfi, A.; Conca, F.; Mazzocchi, L.; Cappa, S.; Cotta Ramusino, M.; Costa, A.; Pichiecchio, A.; Farina, L.; Jirsa, V.; Ritter, P.; Gandini Wheeler-Kingshott, C.; D'Angelo, E.",
        "category": "neuroscience",
        "abstract": "IntroductionNeural circuit alterations lay at the core of brain physiopathology, and yet are hard to unveil in living subjects. Virtual brain modelling (TVB), by exploiting structural and functional MRI, yields mesoscopic parameters of connectivity and synaptic transmission.\n\nMethodsWe used TVB to simulate brain networks, which are key for human brain function, in Alzheimers disease (AD) and Frontotemporal Dementia (FTD) patients, whose connectivity and synaptic parameters remain largely unknown; we then compared them to healthy controls, to reveal novel in vivo pathological hallmarks.\n\nResultsThe pattern of simulated parameter differed between AD and FTD, shedding light on disease-specific alterations in brain networks. Individual subjects displayed subtle differences in network parameter patterns that significantly correlated with their individual neuropsychological, clinical, and pharmacological profiles.\n\nDiscussionThese TVB simulations, by informing about a new personalized set of networks parameters, open new perspectives for understanding dementias mechanisms and design personalized therapeutic approaches.",
        "date": "2023-03-10T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.03.10.532087"
      },
      {
        "id": "10.1101/2023.03.04.23286805",
        "score": 2.4320604187748933,
        "terms": [
          "alzheimers"
        ],
        "match": {
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Polygenic regression uncovers trait-relevant cellular contexts through pathway activation transformation of single-cell RNA sequencing data",
        "authors": "Ma, Y.; Deng, C.; Zhou, Y.; Zhang, Y.; Qiu, F.; Jiang, D.; Zheng, G.; Li, J.; Shuai, J.; Zhang, Y.; Yang, J.; Su, J.",
        "category": "genetic and genomic medicine",
        "abstract": "Advances in single-cell RNA sequencing (scRNA-seq) techniques have accelerated functional interpretation of disease-associated variants discovered from genome-wide association studies (GWASs). However, identification of trait-relevant cell populations is often impeded by inherent technical noise and high sparsity in scRNA-seq data. Here, we developed scPagwas, a computational approach that uncovers trait-relevant cellular context by integrating pathway activation transformation of scRNA-seq data and GWAS summary statistics. scPagwas effectively prioritizes trait-relevant genes, which facilitates identification of trait-relevant cell types/populations with high accuracy in extensive simulated and real datasets. Cellular-level association results identified a novel subpopulation of naive CD8+ T cells related to COVID-19 severity, and oligodendrocyte progenitor cell and microglia subsets with critical pathways by which genetic variants influence Alzheimers disease. Overall, our approach provides new insights for the discovery of trait-relevant cell types and improves the mechanistic understanding of disease variants from a pathway perspective.",
        "date": "2023-03-06T00:00:00.000Z",
        "server": "medrxiv",
        "doi": "10.1101/2023.03.04.23286805"
      },
      {
        "id": "10.1101/2023.02.16.23286035",
        "score": 2.4173416339376774,
        "terms": [
          "alzheimers"
        ],
        "match": {
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Eye-brain connections revealed by multimodal retinal and brain imaging genetics in the UK Biobank",
        "authors": "Zhao, B.; Li, Y.; Fan, Z.; Wu, Z.; Shu, J.; Yang, X.; Yang, Y.; Wang, X.; Li, B.; Wang, X.; Copana, C.; Yang, Y.; Lin, J.; Li, Y.; Stein, J. L.; O'Brien, J. M.; Li, T.; Zhu, H.",
        "category": "ophthalmology",
        "abstract": "As an anatomical extension of the brain, the retina of the eye is synaptically connected to the visual cortex, establishing physiological connections between the eye and the brain. Despite the unique opportunity retinal structures offer for assessing brain disorders, less is known about their relationship to brain structure and function. Here we present a systematic cross-organ genetic architecture analysis of eye-brain connections using retina and brain imaging endophenotypes. Novel phenotypic and genetic links were identified between retinal imaging biomarkers and brain structure and function measures derived from multimodal magnetic resonance imaging (MRI), many of which were involved in the visual pathways, including the primary visual cortex. In 65 genomic regions, retinal imaging biomarkers shared genetic influences with brain diseases and complex traits, 18 showing more genetic overlaps with brain MRI traits. Mendelian randomization suggests that retinal structures have bidirectional genetic causal links with neurological and neuropsychiatric disorders, such as Alzheimers disease. Overall, cross-organ imaging genetics reveals a genetic basis for eye-brain connections, suggesting that the retinal images can elucidate genetic risk factors for brain disorders and disease-related changes in intracranial structure and function.",
        "date": "2023-02-17T00:00:00.000Z",
        "server": "medrxiv",
        "doi": "10.1101/2023.02.16.23286035"
      },
      {
        "id": "10.1101/2023.02.15.528657",
        "score": 2.398114327437662,
        "terms": [
          "alzheimers"
        ],
        "match": {
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Multivariate Residualization in Medical Imaging Analysis",
        "authors": "Donovan, K. M.; Tustison, N. J.; Linn, K. A.; Shinohara, R. T.",
        "category": "bioinformatics",
        "abstract": "Nuisance variables in medical imaging research are common, complicating association and prediction studies based on image data. Medical image data are typically high dimensional, often consisting of many highly correlated features. As a result, computationally efficient and robust methods to address nuisance variables are difficult to implement. By-region univariate residualization is commonly used to remove the influence of nuisance variables, as are various extensions. However, these methods neglect multivariate properties and may fail to fully remove influence related to the joint distribution of these regions. Some methods, such as functional regression and others, do consider multivariate properties when controlling for nuisance variables. However, the utility of these methods is limited for data with many image regions due to computational and model complexity. We develop a multivariate residualization method to estimate the association between the image and nuisance variable using a machine learning algorithm and then compute the orthogonal projection of each subjects image data onto this space. We illustrate this methods performance in a set of simulation studies and apply it to data from the Alzheimers Disease Neuroimaging Initiative (ADNI).",
        "date": "2023-02-15T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.02.15.528657"
      },
      {
        "id": "10.1101/2023.02.22.23286323",
        "score": 2.393376885455376,
        "terms": [
          "alzheimers"
        ],
        "match": {
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Hippocampal Synaptic Alterations Associated with Tau Pathology in Primary Age-Related Tauopathy",
        "authors": "Morris, M.; Coste, G. I.; Redding-Ochoa, J.; Guo, H.; Graves, A. R.; Troncoso, J. C.; Huganir, R. L.",
        "category": "pathology",
        "abstract": "Primary Age-Related Tauopathy (PART) is characterized by the aggregation of tau in the mesial temporal lobe in older individuals. High pathologic tau stage (Braak stage) or a high burden of hippocampal tau pathology have been associated with cognitive impairment in PART. However, the underlying mechanisms of cognitive impairment in PART are not well understood. Cognitive impairment in many neurodegenerative diseases correlates with synaptic loss, raising the question of whether synaptic loss occurs in PART. To address this, we investigated synaptic changes associated with tau Braak stage and a high tau pathology burden in PART using synaptophysin and phospho-tau immunofluorescence. We compared twelve cases of definite PART with six young controls and six Alzheimers disease cases. In this study, we identified loss of synaptophysin puncta and intensity in the CA2 region of the hippocampus in cases of PART with either a high stage (Braak IV) or a high burden of neuritic tau pathology. There was also loss of synaptophysin intensity in CA3 associated with a high stage or high burden of tau pathology. Loss of synaptophysin signal was present in AD, but the pattern was distinct from that seen in PART. These novel findings suggest the presence of synaptic loss in PART associated with either a high hippocampal tau burden or a Braak stage IV. These synaptic changes raise the possibility that synaptic loss in PART could contribute to cognitive impairment, though future studies including cognitive assessments are needed to address this question.",
        "date": "2023-02-23T00:00:00.000Z",
        "server": "medrxiv",
        "doi": "10.1101/2023.02.22.23286323"
      },
      {
        "id": "10.1101/2023.03.06.23286839",
        "score": 2.3609655114484847,
        "terms": [
          "alzheimers"
        ],
        "match": {
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Crop Filling: a pipeline for repairing memory clinic MRI corrupted by partial brain coverage",
        "authors": "Castro Leal, G.; Whitfield, T.; Praharaju, J.; Walker, Z.; Oxtoby, N. P.",
        "category": "neurology",
        "abstract": "Data-driven solutions offer great promise for improving healthcare. However standard clinical neuroimaging data is subject to real-world imaging artefacts that can render the data unusable for computational research. T1 weighted structural MRI is used in research to obtain volumetric measurements from cortical and subcortical brain regions. However, clinical radiologists often prioritise T2 weighted or FLAIR scans for visual assessment. As such, T1 weighted scans are often acquired but may not be a priority. This can result in artefacts such as partial brain coverage being systematically present in memory clinic data.\n\nHere we present a neuroimaging pipeline to ameliorate such situations by filling the missing regions with synthetic data. We validate on artificially cropped scans from the Alzheimers Disease Neuroimaging Initiative (ADNI), showing that our pipeline largely removes the artefact, improving volumetric biomarker accuracy while also retaining statistical differences between diagnostic groups. We demonstrate utility by achieving diagnostic classification performance comparable to uncorrupted data. This is an important contribution towards moving research from the lab into the real world.",
        "date": "2023-03-06T00:00:00.000Z",
        "server": "medrxiv",
        "doi": "10.1101/2023.03.06.23286839"
      },
      {
        "id": "10.1101/2023.02.25.530025",
        "score": 2.3341892462258556,
        "terms": [
          "alzheimers"
        ],
        "match": {
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "INPP5D/SHIP1 regulates inflammasome activation in human microglia",
        "authors": "Chou, V.; Pearse, R. V.; Aylward, A. J.; Fancher, S. B.; Ashour, N.; Lee, H.; Lam, M.; Benoit, C. R.; Seyfried, N. T.; Bennett, D. A.; De Jager, P. L.; Menon, V.; Young-Pearse, T. L.",
        "category": "neuroscience",
        "abstract": "Microglia and neuroinflammation are implicated in the development and progression of Alzheimers disease (AD). To better understand microglia-mediated processes in AD, we studied the function of INPP5D/SHIP1, a gene linked to AD through GWAS. Immunostaining and single nucleus RNA sequencing confirmed that INPP5D expression in the adult human brain is largely restricted to microglia. Examination of prefrontal cortex across a large cohort revealed reduced full length INPP5D protein levels in AD patient brains compared to cognitively normal controls. The functional consequences of reduced INPP5D activity were evaluated in human induced pluripotent stem cell derived microglia (iMGLs), using both pharmacological inhibition of the phosphatase activity of INPP5D and genetic reduction in copy number. Unbiased transcriptional and proteomic profiling of iMGLs suggested an upregulation of innate immune signaling pathways, lower levels of scavenger receptors, and altered inflammasome signaling with INPP5D reduction. INPP5D inhibition induced the secretion of IL-1{beta} and IL-18, further implicating inflammasome activation. Inflammasome activation was confirmed through visualization of inflammasome formation through ASC immunostaining in INPP5D-inhibited iMGLs, increased cleaved caspase-1 and through rescue of elevated IL-1{beta} and IL-18 with caspase-1 and NLRP3 inhibitors. This work implicates INPP5D as a regulator of inflammasome signaling in human microglia.",
        "date": "2023-02-26T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.02.25.530025"
      },
      {
        "id": "10.1101/2022.12.01.22282945",
        "score": 2.3254614044171964,
        "terms": [
          "alzheimers"
        ],
        "match": {
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Genetic risk factor clustering within and across neurodegenerative diseases",
        "authors": "Koretsky, M. J.; Alvarado, C.; Makarious, M. B.; Vitale, D.; Levine, K.; Bandres Ciga, S.; Dadu, A.; Scholz, S. W.; Sargent, L.; Faghri, F.; Iwaki, H.; Blauwendraat, C.; Singleton, A.; Nalls, M.; Leonard, H.",
        "category": "genetic and genomic medicine",
        "abstract": "Overlapping symptoms and copathologies are common in closely related neurodegenerative diseases (NDDs). Investigating genetic risk variants across these NDDs can give further insight into disease manifestations. In this study we have leveraged genome-wide single nucleotide polymorphisms (SNPs) and genome-wide association study (GWAS) summary statistics to cluster patients based on their genetic status across identified risk variants for five NDDs (Alzheimers disease [AD], Parkinsons disease [PD], amyotrophic lateral sclerosis [ALS], Lewy body dementia [LBD], and frontotemporal dementia [FTD]). The multi-disease and disease-specific clustering results presented here provide evidence that NDDs have more overlapping genetic etiology than previously expected and how neurodegeneration should be viewed as a spectrum of symptomology. These clustering analyses also show potential subsets of patients with these diseases that are significantly depleted for any known common genetic risk factors suggesting environmental or other factors at work. Establishing that NDDs with overlapping pathologies share genetic risk loci, future research into how these variants might have different effects on downstream protein expression, pathology and NDD manifestation in general is important for refining and treating NDDs.",
        "date": "2023-03-03T00:00:00.000Z",
        "server": "medrxiv",
        "doi": "10.1101/2022.12.01.22282945"
      },
      {
        "id": "10.1101/2023.02.27.23286548",
        "score": 2.3082923574251493,
        "terms": [
          "alzheimers"
        ],
        "match": {
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Long non-coding RNA SNHG8 drives stress granule formation in tauopathies",
        "authors": "Bhagat, R.; Minaya, M. A.; Renganathan, A.; Mehra, M.; Marsh, J.; Martinez, R.; Nana, A.; Spina, S.; Seeley, W.; Grinberg, L. T.; Karch, C. M.",
        "category": "neurology",
        "abstract": "Tauopathies are a heterogenous group of neurodegenerative disorders characterized by tau aggregation in the brain. In a subset of tauopathies, rare mutations in the MAPT gene, which encodes the tau protein, are sufficient to cause disease; however, the events downstream of MAPT mutations are poorly understood. Here, we investigate the role of long non-coding RNAs (lncRNAs), transcripts >200 nucleotides with low/no coding potential that regulate transcription and translation, and their role in tauopathy. Using stem cell derived neurons from patients carrying a MAPT p.P301L, IVS10+16, or p.R406W mutation, and CRISPR-corrected isogenic controls, we identified transcriptomic changes that occur as a function of the MAPT mutant allele. We identified 15 lncRNAs that were commonly differentially expressed across the three MAPT mutations. The commonly differentially expressed lncRNAs interact with RNA-binding proteins that regulate stress granule formation. Among these lncRNAs, SNHG8 was significantly reduced in a mouse model of tauopathy and in FTLD-tau, progressive supranuclear palsy, and Alzheimers disease brains. We show that SNHG8 interacts with tau and stress granule-associated RNA-binding protein TIA1. Overexpression of mutant tau in vitro is sufficient to reduce SNHG8 expression and induce stress granule formation. Rescuing SNHG8 expression leads to reduced stress granule formation and reduced TIA1 levels, suggesting that dysregulation of this non-coding RNA is a causal factor driving stress granule formation via TIA1 in tauopathies.",
        "date": "2023-03-01T00:00:00.000Z",
        "server": "medrxiv",
        "doi": "10.1101/2023.02.27.23286548"
      },
      {
        "id": "10.1101/2023.02.27.23286548",
        "score": 2.3082923574251493,
        "terms": [
          "alzheimers"
        ],
        "match": {
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Long non-coding RNA SNHG8 drives stress granule formation in tauopathies",
        "authors": "Bhagat, R.; Minaya, M. A.; Renganathan, A.; Mehra, M.; Marsh, J.; Martinez, R.; Nana, A.; Spina, S.; Seeley, W.; Grinberg, L. T.; Karch, C. M.",
        "category": "neurology",
        "abstract": "Tauopathies are a heterogenous group of neurodegenerative disorders characterized by tau aggregation in the brain. In a subset of tauopathies, rare mutations in the MAPT gene, which encodes the tau protein, are sufficient to cause disease; however, the events downstream of MAPT mutations are poorly understood. Here, we investigate the role of long non-coding RNAs (lncRNAs), transcripts >200 nucleotides with low/no coding potential that regulate transcription and translation, and their role in tauopathy. Using stem cell derived neurons from patients carrying a MAPT p.P301L, IVS10+16, or p.R406W mutation, and CRISPR-corrected isogenic controls, we identified transcriptomic changes that occur as a function of the MAPT mutant allele. We identified 15 lncRNAs that were commonly differentially expressed across the three MAPT mutations. The commonly differentially expressed lncRNAs interact with RNA-binding proteins that regulate stress granule formation. Among these lncRNAs, SNHG8 was significantly reduced in a mouse model of tauopathy and in FTLD-tau, progressive supranuclear palsy, and Alzheimers disease brains. We show that SNHG8 interacts with tau and stress granule-associated RNA-binding protein TIA1. Overexpression of mutant tau in vitro is sufficient to reduce SNHG8 expression and induce stress granule formation. Rescuing SNHG8 expression leads to reduced stress granule formation and reduced TIA1 levels, suggesting that dysregulation of this non-coding RNA is a causal factor driving stress granule formation via TIA1 in tauopathies.",
        "date": "2023-03-01T00:00:00.000Z",
        "server": "medrxiv",
        "doi": "10.1101/2023.02.27.23286548"
      },
      {
        "id": "10.1101/2022.02.16.480726",
        "score": 2.304058670747253,
        "terms": [
          "alzheimers"
        ],
        "match": {
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Treating muscle and brain alike: benefits of GSK3 inhibition in mdx mice",
        "authors": "Marcella, B. M.; Copeland, E. N.; Hamstra, S. I.; Hockey, B.; Braun, J. L.; Geromella, M. S.; Whitley, K. C.; Watson, C. J.; Baranowski, B. J.; Maddalena, L. A.; Silvera, S.; Baranowski, R. W.; Ochoa, E. C.; Wasilewicz, L.; Cleverdon, R. E.; Beaudette, S.; Vandenboom, R.; Roy, B. D.; Stuart, J. A.; MacNeil, A. J.; MacPherson, R. E.; Fajardo, V.",
        "category": "physiology",
        "abstract": "In addition to progressive muscle wasting and weakness, many patients living with Duchenne muscular dystrophy (DMD) will experience cognitive decline, which further compromises their quality of life. Here, we questioned whether inhibiting glycogen synthase kinase 3 (GSK3) in the DBA/2J mdx mouse model of DMD could benefit both muscle and brain health. Short-term treatment with the clinically advanced GSK3 inhibitor, tideglusib, reduced skeletal and cardiac muscle necrosis, improving force production and diastolic function. Similar benefits were found when GSK3 inhibition via lithium supplementation was combined with voluntary wheel running. In the brain, GSK3 was found to be overactive in the hippocampus from mdx mice; and inhibiting GSK3 improved cognitive function. Further, this result was associated with reduced beta-secretase activity and increased clearance of {beta}-amyloid. Altogether, our findings reveal GSK3 inhibition as a potential therapy for DMD - one aimed at enhancing muscle and brain health and overall quality of life.\n\nHighlightsO_LITideglusib treatment lowered muscle necrosis and improved cardiac and skeletal muscle function\nC_LIO_LICombined effects of voluntary wheel running and lithium supplementation improved skeletal and cardiac muscle function despite running significantly less\nC_LIO_LIGSK3 inhibition shifts brain biochemistry away from an Alzheimers-like pathology in mdx mice and improves cognitive function\nC_LIO_LIGSK3 inhibition can treat both muscles and brain and could potentially improve the quality of life of those living with DMD\nC_LI",
        "date": "2023-02-24T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2022.02.16.480726"
      },
      {
        "id": "10.1101/2022.03.07.483289",
        "score": 2.304058670747253,
        "terms": [
          "alzheimers"
        ],
        "match": {
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Locus coeruleus neuromelanin predicts ease of attaining and maintaining neural states of high attentiveness",
        "authors": "Hussain, S.; Menchaca, I.; Shalchy, M. A.; Yaghoubi, K.; langley, j.; Seitz, A.; Hu, X.; Peters, M. A. K.",
        "category": "neuroscience",
        "abstract": "The locus coeruleus (LC), a small subcortical structure in the brainstem, is the brains principal source of norepinephrine. It plays a primary role in regulating stress, the sleep-wake cycle, and attention, and its degradation is associated with aging and neurodegenerative diseases associated with cognitive deficits (e.g., Parkinsons, Alzheimers). Yet precisely how norepinephrine drives brain networks to support healthy cognitive function remains poorly understood - partly because LCs small size makes it difficult to study noninvasively in humans. Here, we characterized LCs influence on brain dynamics using a hidden Markov model fitted to functional neuroimaging data from healthy young adults across four attention-related brain networks and LC. We modulated LC activity using a behavioral paradigm and measured individual differences in LC neuromelanin. The model revealed five hidden states, including a stable state dominated by salience-network activity that occurred when subjects actively engaged with the task. LC neuromelanin correlated with this states stability across experimental manipulations and with subjects propensity to enter into and remain in this state. These results provide new insight into LCs role in driving spatiotemporal neural patterns associated with attention, and demonstrate that neuromelanin variation can explain individual differences in these patterns even in healthy young adults.",
        "date": "2023-02-28T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2022.03.07.483289"
      },
      {
        "id": "10.1101/2023.02.13.528198",
        "score": 2.304058670747253,
        "terms": [
          "alzheimers"
        ],
        "match": {
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Botulinum neurotoxin A modulates the axonal release of pathological tau in hippocampal neurons",
        "authors": "Panzi, C.; Lazo, O. M.; Surana, S.; Moretto, E.; De La-Rocque, S.; Schiavo, G.",
        "category": "neuroscience",
        "abstract": "Pathological tau aggregates propagate across functionally connected neuronal networks in human neurodegenerative pathologies, such as Alzheimers disease. However, the mechanism underlying this process is poorly understood. Several studies have showed that tau release is dependent on neuronal activity and that pathological tau is found in the extracellular space in free form, as well as in the lumen of extracellular vesicles. We recently showed that metabotropic glutamate receptor activity and the SNAP25 integrity modulate the release of pathological tau from human and mouse synaptosomes. Here, we have leveraged botulinum neurotoxins (BoNTs), which impair neurotransmitter release by cleaving specific synaptic SNARE proteins, to dissect molecular mechanisms related to tau release at synapses. In particular, we have tested the effect of botulinum neurotoxin A (BoNT/A) on the synaptic release of tau in primary mouse neurons. Hippocampal neurons were grown in microfluidic chambers and transduced with lentiviruses expressing human tau (hTau). We found that neuronal stimulation significantly increases the release of mutant hTau, whereas wild-type hTau is unaffected. Importantly, BoNT/A blocks mutant hTau release, indicating that this process is modulated by SNAP25 in intact neurons. These results suggest that BoNTs are potent tools to study the spreading of pathological proteins in neurodegenerative diseases and will play a central role in identifying novel molecular targets for the development of therapeutic interventions to treat tauopathies.",
        "date": "2023-02-14T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.02.13.528198"
      },
      {
        "id": "10.1101/2023.02.10.528087",
        "score": 2.2832322246641703,
        "terms": [
          "alzheimers"
        ],
        "match": {
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Highly efficient induction of functionally mature excitatory neurons from feeder-free human ES/iPS cells",
        "authors": "Zhou, Z.; Kakegawa, W.; Fujimori, K.; Sho, M.; Shimamura, R.; Supakul, S.; Yoshimatsu, S.; Kohyama, J.; Yuzaki, M.; Okano, H.",
        "category": "neuroscience",
        "abstract": "Cortical excitatory neurons (Cx neurons) are the most dominant neuronal cell type in the cerebral cortex, which play a central role in cognition, perception, intellectual behavior and emotional processing. Robust in vitro induction of Cx neurons may facilitate as a tool for the elucidation of brain development and pathomechanism of the intractable neurodevelopmental and neurodegenerative disorders including Alzheimers disease, and thus potentially contribute to drug development. Here, we report a defined method for efficient induction of Cx neurons from the feeder-free-conditioned human embryonic stem cells (ES cells) and induced pluripotent stem cells (iPS cells). By using this method, human ES/iPS cells could be differentiated into ~99% MAP2-positive neurons by three weeks, and these induced neurons, within five weeks, presented various characteristics of mature excitatory neurons such as strong expression of glutamatergic neuron-specific markers (subunits of AMPA and NDMA receptors and CAMKII), highly synchronized spontaneous firing and excitatory postsynaptic current (EPSC). Moreover, the Cx neurons showed susceptibility to the toxicity of A{beta}42 oligomers and excitotoxicity of excessive glutamates, which is another advantage in terms of toxicity test and searching for the therapeutic agents. Taken together, this study provides a novel research platform for the study of neural development and degeneration based on the feeder-free human ES/iPS cell system.",
        "date": "2023-02-20T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.02.10.528087"
      },
      {
        "id": "10.1101/2023.03.05.531118",
        "score": 2.2832322246641703,
        "terms": [
          "alzheimers"
        ],
        "match": {
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Deficiency in neprilysin causes laminar impairments in the visual cortex",
        "authors": "Bae, H.; Hensch, T. K.",
        "category": "neuroscience",
        "abstract": "1Neprilysin (Nep) is a membrane-bound zinc-dependent endopeptidase that cleaves a wide variety of small peptides in the body. In the brain, it has gained fame as an important endogenous degrader of amyloid beta peptide, responsible for the pathophysiology of Alzheimers disease. Nep is expressed specifically by parvalbumin (PV)-expressing inhibitory neurons in the adult cortex, the maturation of which regulates critical period plasticity. Given that PV neuron soma and proximal dendrites are primary sites of perineuronal net (PNN) formation, we investigated the role that Nep plays in PNN and PV neuron maturation and cortical development in the mouse visual cortex, using mice whose Nep expression is constitutively knocked out (Nep KO mice). Nep expression is high in young wildtype mice (P10) and is downregulated rapidly throughout postnatal development. It is especially prominent in layer 5 where it is highly expressed by inhibitory neurons and also expressed at low levels by many excitatory neurons. Contrary to our hypothesis, Nep KO mice did not show an alteration in the relative density or gross morphology of PNNs. Instead, Nep KO mice showed reduced maximal activation of L5 after white matter stimulation and decreased number of inhibitory neurons in L4. These laminar defects may lead to impaired development of optomotor acuity in Nep KO mice.",
        "date": "2023-03-06T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.03.05.531118"
      },
      {
        "id": "10.1101/2023.01.24.525465",
        "score": 2.279134047207084,
        "terms": [
          "alzheimers"
        ],
        "match": {
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Alteration of neural network and hippocampal slice activation through exosomes derived from 5XFAD nasal lavage fluid",
        "authors": "Kim, S. S.; Hong, J. W.",
        "category": "neuroscience",
        "abstract": "Exosomes contain various intracellular biomarkers reflecting the condition of cells, organs, and subjects. Under neurodegenerative conditions, they contrive in detrimental neuronal communications leading to the initiation and propagation of neurodegenerative symptoms. Since the exosomes in olfactory fluid are readily accessible to collect in ample amount noninvasively and highly enriched in neural biomarkers, they can be a primary biomarker if we can verify precise pathophysiological information from them. Here we show that exosomes from nasal lavage fluid (NLF) of the neurodegeneration model animal, 5XFAD mice, induce the pathological network activity in neuronal cultures. We separated intact NLF exosomes from the 5XFAD and wild-type mice via a high-efficacy microfluidic system and applied them to the primary cortical neurons and organotypic hippocampal slice cultures (OHSC), whose neuronal activities were monitored by a high-density microelectrode array system. We found that NLF exosomes from 5XFAD mice increased the firing rate of neuronal spikes with augmentation of neuronal connectivity similar to the effect of pathological amyloid beta oligomer treatment. Furthermore, the current source densities, computed from the local field potentials, were elevated in OHSCs incubated with the exosomes, suggesting a pathological shift in synaptic and membrane currents. Those results demonstrate that NLF exosomes from neurodegeneration model can effectively modify neuronal networks and suggest that this property can serve as a functional biomarker for Alzheimers disease.",
        "date": "2023-03-08T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.01.24.525465"
      },
      {
        "id": "10.1101/2022.03.18.484918",
        "score": 2.2710033700014494,
        "terms": [
          "alzheimers"
        ],
        "match": {
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Novel repertoire of tau biosensors to monitor pathological tau transformation and seeding activity in living cells",
        "authors": "Cecon, E.; Oishi, A.; Luka, M.; Ndiaye-Lobry, D.; Francois, A.; Lescuyer, M.; Panayi, F.; Dam, J.; Machado, P.; Jockers, R.",
        "category": "cell biology",
        "abstract": "Aggregates of the tau protein are a well-known hallmark of several neurodegenerative diseases, collectively referred as tauopathies, including frontal temporal dementia and Alzheimers disease (AD). Monitoring the transformation process of tau from physiological monomers into pathological oligomers or aggregates in a high-throughput, quantitative manner and in a cellular context is still a major challenge in the field. Identifying molecules able to interfere with those processes is of high therapeutic interest. Here, we developed a series of inter- and intramolecular tau biosensors based on the highly sensitive Nanoluciferase (Nluc) binary technology (NanoBiT) able to monitor the pathological conformational change and self-interaction of tau in living cells. Our repertoire of tau biosensors reliably report i. molecular proximity of physiological full-length tau at microtubules; ii. changes in tau conformation and self-interaction associated with tau phosphorylation, as well as iii. tau interaction induced by seeds of recombinant tau or from mouse brain lysates of a mouse model of tau pathology. By comparing biosensors comprising different tau forms (i.e. full-length or short fragments, wild-type or the disease-associated tau(P301L) variant) further insights in the tau transformation process are obtained. Proof-of-concept data for the high-throughput suitability and identification of molecules interfering with the pathological tau transformation processes are presented. This novel repertoire of tau biosensors is aimed to boost the disclosure of molecular mechanisms underlying pathological tau transformation in living cells and to discover new drug candidates for tau-related neurodegenerative diseases.",
        "date": "2023-03-01T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2022.03.18.484918"
      },
      {
        "id": "10.1101/2023.03.07.531573",
        "score": 2.2669705203355246,
        "terms": [
          "alzheimers"
        ],
        "match": {
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "O-GlcNAc modification forces the formation of an α-Synuclein amyloid-strain with notably diminished seeding activity and pathology",
        "authors": "Balana, A. T.; Mahul-Mellier, A.-L.; Nguyen, B. A.; Javed, A.; Hard, E. R.; Jasiqi, Y.; Singh, P.; Pedretti, R.; Singh, V.; Lee, V. M.-Y.; Luk, K. C.; Lashuel, H. R.; Pratt, M. R.",
        "category": "biochemistry",
        "abstract": "The process of amyloid fibril formation remains one of the primary targets for developing diagnostics and treatments for several neurodegenerative diseases (NDDs). Amyloid-forming proteins such -Synuclein and Tau, which are implicated in the pathogenesis of Alzheimers and Parkinsons disease, can form different types of fibril structure, or strains, that exhibit distinct structures, toxic properties, seeding activities, and pathology spreading patterns in the brain. Therefore, understanding the molecular and structural determinants contributing to the formation of different amyloid strains or their distinct features could open new avenues for developing disease-specific diagnostics and therapies. In this work, we report that O-GlcNAc modification of -Synuclein monomers results in the formation of amyloid fibril with distinct core structure, as revealed by Cryo-EM, and diminished seeding activity in seeding-based neuronal and rodent models of Parkinsons disease. Although the mechanisms underpinning the seeding neutralization activity of the O-GlcNAc modified fibrils remain unclear, our in vitro mechanistic studies indicate that heat shock proteins interactions with O-GlcNAc fibril inhibit their seeding activity, suggesting that the O-GlcNAc modification may alter the interactome of the -Synuclein fibrils in ways that lead to reduce seeding activity in vivo. Our results show that post-translational modifications, such as O-GlcNAc modification, of -Synuclein are key determinants of -Synuclein amyloid strains and pathogenicity. These findings have significant implications for how we investigate and target amyloids in the brain and could possibly explain the lack of correlation between amyloid burden and neurodegeneration or cognitive decline in some subtypes of NDDs.",
        "date": "2023-03-07T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.03.07.531573"
      },
      {
        "id": "10.1101/2023.03.07.531573",
        "score": 2.2669705203355246,
        "terms": [
          "alzheimers"
        ],
        "match": {
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "O-GlcNAc modification forces the formation of an α-Synuclein amyloid-strain with notably diminished seeding activity and pathology",
        "authors": "Balana, A. T.; Mahul-Mellier, A.-L.; Nguyen, B. A.; Horvath, M.; Javed, A.; Hard, E. R.; Jasiqi, Y.; Singh, P.; Afrin, S.; Pedretti, R.; Singh, V.; Lee, V. M.-Y.; Luk, K. C.; Saelices, L.; Lashuel, H. A.; Pratt, M. R.",
        "category": "biochemistry",
        "abstract": "The process of amyloid fibril formation remains one of the primary targets for developing diagnostics and treatments for several neurodegenerative diseases (NDDs). Amyloid-forming proteins such -Synuclein and Tau, which are implicated in the pathogenesis of Alzheimers and Parkinsons disease, can form different types of fibril structure, or strains, that exhibit distinct structures, toxic properties, seeding activities, and pathology spreading patterns in the brain. Therefore, understanding the molecular and structural determinants contributing to the formation of different amyloid strains or their distinct features could open new avenues for developing disease-specific diagnostics and therapies. In this work, we report that O-GlcNAc modification of -Synuclein monomers results in the formation of amyloid fibril with distinct core structure, as revealed by Cryo-EM, and diminished seeding activity in seeding-based neuronal and rodent models of Parkinsons disease. Although the mechanisms underpinning the seeding neutralization activity of the O-GlcNAc modified fibrils remain unclear, our in vitro mechanistic studies indicate that heat shock proteins interactions with O-GlcNAc fibril inhibit their seeding activity, suggesting that the O-GlcNAc modification may alter the interactome of the -Synuclein fibrils in ways that lead to reduce seeding activity in vivo. Our results show that post-translational modifications, such as O-GlcNAc modification, of -Synuclein are key determinants of -Synuclein amyloid strains and pathogenicity. These findings have significant implications for how we investigate and target amyloids in the brain and could possibly explain the lack of correlation between amyloid burden and neurodegeneration or cognitive decline in some subtypes of NDDs.",
        "date": "2023-03-07T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.03.07.531573"
      },
      {
        "id": "10.1101/2020.09.18.304154",
        "score": 2.2510517182979033,
        "terms": [
          "alzheimers"
        ],
        "match": {
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Exogenous Sex Hormone Effects on Brain Microstructure in Women: A Diffusion MRI Study in the UK Biobank",
        "authors": "Nabulsi, L.; Lawrence, K. E.; Santhalingam, V.; Abaryan, Z.; Boyle, C. P.; Villalon-Reina, J. E.; Nir, T. M.; Ba Gari, I.; Zhu, A. H.; Haddad, E.; Muir, A. M.; Jahanshad, N.; Thompson, P. M.",
        "category": "neuroscience",
        "abstract": "Changes in estrogen levels in women have been associated with increased risk for age-related neurodegenerative diseases, including Alzheimers disease, but the impact of exogenous estrogen exposure on the brain is poorly understood. Oral contraceptives (OC) and hormone therapy (HT) and are both common sources of exogenous estrogen for women in reproductive and post-menopausal years, respectively. Here we examined the association of exogenous sex hormone exposure with the brains white matter (WM) aging trajectories in postmenopausal women using and not using OC and HT (HT users: n=3,033, non-users n=5,093; OC users: n=6,964; non-users n=1,156), while also investigating multiple dMRI models. Cross-sectional brain dMRI data was analyzed from the UK Biobank using conventional diffusion tensor imaging (DTI), the tensor distribution function (TDF), and neurite orientation dispersion and density imaging (NODDI). Mean skeletonized diffusivity measures were extracted across the whole brain, and fractional polynomial regressions were used to characterize age-related trajectories for WM microstructural measures. Advanced dMRI model NODDI revealed a steeper WM aging trajectory in HT users relative to non-users, and for those using unopposed estrogens relative to combined estrogens treatment. By contrast, no interaction was detected between OC status and age effects on the diffusivity measures we examined. Exogenous sex hormone exposure may negatively impact WM microstructure aging in postmenopausal women. We also present normative reference curves for white matter microarchitectural parameters in women, to help identify individuals with microstructural anomalies.",
        "date": "2023-02-15T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2020.09.18.304154"
      },
      {
        "id": "10.1101/2023.02.19.529131",
        "score": 2.2510517182979033,
        "terms": [
          "alzheimers"
        ],
        "match": {
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Site-specific phosphorylation of tau impacts mitochondrial biology and response to stressors",
        "authors": "Isei, M.; Girardi, P.; Rodwell-Bullock, J.; nehrke, k.; Johnson, G. V.",
        "category": "neuroscience",
        "abstract": "Phosphorylation of tau at sites associated with Alzheimers disease (AD) likely plays a role in the disease progression. Mitochondrial impairment, correlating with increased presence of phosphorylated tau, has been identified as a contributing factor to neurodegenerative processes in AD. However, how tau phosphorylated at specific sites impacts mitochondrial function has not been fully defined. We examined how AD-relevant phosphomimetics of tau impact selected aspects of mitochondrial biology. To mimic phosphorylation at AD-associated sites, the Ser/Thr sites in wild-type GFP tagged-tau (T4) were converted to glutamic acid (E) to make pseudophosphorylated GFP tagged-Ser-396/404 (2EC) and GFP tagged-Thr-231/Ser-235 (2EM) constructs. These constructs were expressed in neuronal HT22 cells and their impact on specific mitochondrial functions and responses to stressors were measured. Phosphomimetic tau altered mitochondrial distribution. Specifically, mitochondria accumulated in the soma of cells expressing either 2EC or 2EM, and neurite-like extensions in 2EC cells were shorter. Additionally, ATP levels were reduced in both 2EC and 2EM expressing cells, and ROS production increased in 2EC cells during oxidation of succinate when compared to T4 expressing cells. Thapsigargin reduced mitochondrial membrane potential ({Psi}m) and increased ROS production in both 2EC and 2EM cells relative to T4 cells, with no significant difference in the effects of rotenone. These results show that tau phosphorylation at specific AD-relevant epitopes negatively affects mitochondria, with the extent of dysfunction and stress response varying according to the sites of phosphorylation. Altogether, these findings extend our understanding of potential mechanisms whereby phosphorylated tau promotes mitochondria dysfunction in tauopathies, including AD.\n\nFunding informationR01 AG067617",
        "date": "2023-02-19T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.02.19.529131"
      },
      {
        "id": "10.1101/2023.02.21.529420",
        "score": 2.2277931009832583,
        "terms": [
          "alzheimers"
        ],
        "match": {
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Manipulating single-unit theta phase-locking with PhaSER: An open-source tool for real-time phase estimation and manipulation",
        "authors": "Wick, Z. C.; Philipsberg, P. A.; Lamsifer, S. I.; Kohler, C.; Katanov, E.; Feng, Y.; Humphrey, C.; Shuman, T.",
        "category": "neuroscience",
        "abstract": "The precise timing of neuronal spiking relative to the brains endogenous oscillations (i.e., phase-locking or spike-phase coupling) has long been hypothesized to coordinate cognitive processes and maintain excitatory-inhibitory homeostasis. Indeed, disruptions in theta phase-locking have been described in models of neurological diseases with associated cognitive deficits and seizures, such as Alzheimers disease, temporal lobe epilepsy, and autism spectrum disorders. However, due to technical limitations, determining if phase-locking causally contributes to these disease phenotypes has not been possible until recently. To fill this gap and allow for the flexible manipulation of single-unit phase-locking to on-going endogenous oscillations, we developed PhaSER, an open-source tool that allows for phase-specific manipulations. PhaSER can deliver optogenetic stimulation at defined phases of theta in order to shift the preferred firing phase of neurons relative to theta in real-time. Here, we describe and validate this tool in a subpopulation of inhibitory neurons that express somatostatin (SOM) in the CA1 and dentate gyrus (DG) regions of the dorsal hippocampus. We show that PhaSER is able to accurately deliver a photo-manipulation that activates opsin+ SOM neurons at specified phases of theta in real-time in awake, behaving mice. Further, we show that this manipulation is sufficient to alter the preferred firing phase of opsin+ SOM neurons without altering the referenced theta power or phase. All software and hardware requirements to implement real-time phase manipulations during behavior are available online (https://github.com/ShumanLab/PhaSER).",
        "date": "2023-02-22T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.02.21.529420"
      },
      {
        "id": "10.1101/2023.02.16.528051",
        "score": 2.205247592189834,
        "terms": [
          "alzheimers"
        ],
        "match": {
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Exposure to an enriched environment improves colonic epithelial barrier integrity and attenuates mouse experimental colitis by modulating a Myc-driven gene regulatory network",
        "authors": "Villa-Senor-Toledo, T.; Valle-Garcia, D.; Pop, R. T.; Osio-Becerro, V.; Meza-Sosa, K. F.; Serrano, C.; Diaz de Leon-Guerrero, S.; Hernandez-Pando, R.; Nava, P.; Kuijjer, M. L.; Perez-Martinez, L.; Pedraza-alva, G.",
        "category": "immunology",
        "abstract": "Cumulative evidence suggests that somatosensorial stimulation through exposure to enriched environments improves homeostasis and enhances central nervous system functions. Immune system functions are also modulated by exposure to enriched environments, which enhance phagocytosis and chemotaxis while attenuating the inflammatory response induced by lipopolysaccharide exposure or hypercaloric diets. Consistent with these, here we show that exposure to an enriched environment attenuates inflammation in the colon in two colitis experimental models. Exposing animals to an enriched environment reduced weight loss, colon length shortening, and decreased disease activity index after dextran sodium sulfate or trinitrobenzene sulfonic acid treatment, compared with animals housed in a normal environment. Histologically, after colitis induction, exposure to an enriched environment reduced epithelial damage, lessened the inflammation, and attenuated loss of goblet cells compared to animals housed in a normal environment. Our results also show that brain stimulation by exposure to an enriched environment attenuates inflammation in the intestinal mucosa by preventing epithelial barrier dysfunction through BDNF-mediated expression of cell adhesion molecules. At the molecular level, there is a global change in gene expression and gene regulatory networks as a response to dextran treatment. Interestingly, a Myc-driven gene regulatory network enhanced by colitis is attenuated by exposure to an enriched environment, via downmodulation of Myc protein levels. Together, our results show that brain stimulation by exposure to an enriched environment attenuates inflammation in the gut mucosa by fine-tuning an inflammatory gene expression program, opening new venues of investigation for colitis treatment.\n\nSignificance StatementBrain stimulation by exposure to an enriched environment improves the function of different systems in the organism including the immune and central nervous systems. Congruently, an enriched environment attenuates the development of diverse pathologies including Alzheimers and Parkinsons disease, metabolic alterations resulting from obesity, cancer, and autoimmunity. In agreement with the fact that inflammation is a key factor promoting these maladies, here we show that brain stimulation by exposure to an enriched environment attenuates inflammation in the gut mucosa and improves epithelial barrier functions by fine-tuning a Myc-driven inflammatory gene regulatory network.",
        "date": "2023-02-16T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.02.16.528051"
      },
      {
        "id": "10.1101/2023.03.03.530975",
        "score": 2.194232082750537,
        "terms": [
          "alzheimers"
        ],
        "match": {
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Amyloid fibril proteomics of AD brains reveals modifiers of aggregation and toxicity",
        "authors": "Upadhyay, A.; Chhangani, D.; Rao, N. R.; Kofler, J.; Vassar, R.; Rincon-Limas, D. E.; Savas, J. N.",
        "category": "neuroscience",
        "abstract": "BackgroundThe accumulation of amyloid beta (A{beta}) peptides in fibrils is prerequisite for Alzheimers disease (AD). Our understanding of the proteins that promote A{beta} fibril formation and mediate neurotoxicity has been limited due to technical challenges in isolating pure amyloid fibrils from brain extracts.\n\nMethodsTo investigate how amyloid fibrils form and cause neurotoxicity in AD brain, we developed a robust biochemical strategy. We benchmarked the success of our purifications using electron microscopy, amyloid dyes, and a large panel of A{beta} immunoassays. Tandem mass-spectrometry based proteomic analysis workflows provided quantitative measures of the amyloid fibril proteome. These methods allowed us to compare amyloid fibril composition from human AD brains, three amyloid mouse models, transgenic A{beta}42 flies, and A{beta}42 seeded cultured neurons.\n\nResultsAmyloid fibrils are primarily composed by A{beta}42 and unexpectedly harbor A{beta}38 but generally lack A{beta}40 peptides. Multidimensional quantitative proteomics allowed us to redefine the fibril proteome by identifying 17 new amyloid-associated proteins. Notably, we confirmed 126 previously reported plaque-associated proteins. We validated a panel of these proteins as bona fide amyloid-interacting proteins using antibodies and orthogonal proteomic analysis. One metal-binding chaperone metallothionein-3 is tightly associated with amyloid fibrils and modulates fibril formation in vitro. Lastly, we used a transgenic A{beta}42 fly model to test if knock down or over-expression of fibril-interacting gene homologues modifies neurotoxicity. Eight RNAi lines suppressed and 11 enhanced A{beta}42 toxicity.\n\nConclusionsThese discoveries and subsequent confirmation indicate that fibril-associated proteins play a key role in amyloid formation and AD pathology.",
        "date": "2023-03-03T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.03.03.530975"
      },
      {
        "id": "10.1101/2023.02.16.23286045",
        "score": 2.086378144548361,
        "terms": [
          "alzheimers"
        ],
        "match": {
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Genome-wide Association Study of Traumatic Brain Injury in U.S. Military Veterans Enrolled in the VA Million Veteran Program",
        "authors": "Merritt, V. C.; Maihofer, A. X.; Gasperi, M.; Ketema, E.; Chanfreau-Coffinier, C.; Stein, M. B.; Panizzon, M. S.; Hauger, R. L.; Logue, M. W.; Delano-Wood, L.; Nievergelt, C. M.",
        "category": "genetic and genomic medicine",
        "abstract": "Large-scale genetic studies of traumatic brain injury (TBI) are lacking; thus, our understanding of the influence of genetic factors on TBI risk and recovery is incomplete. This study aimed to conduct a genome-wide association study (GWAS) of TBI in VA Million Veteran Program enrollees. Participants included a multi-ancestry cohort (European, African, and Hispanic ancestries; N=304,485; 111,494 TBI cases, 192,991 controls). TBI was assessed using MVP survey data and ICD codes from the Veterans Health Administrations electronic health record. GWAS was performed using logistic regression in PLINK, and meta-analyzed in METAL. FUMA was used for post-GWAS analysis. Genomic structural equation modeling (gSEM) was conducted to investigate underlying genetic associations with TBI, and bivariate MiXeR was used to estimate phenotype specific and shared polygenicity. SNP-based heritability was 0.060 (SE=0.004, p=7.83x10-66). GWAS analysis identified 15 genome-wide significant (GWS) loci at p<5x10-8. Gene-based analyses revealed 14 gene-wide significant genes, including NCAM1, APOE, FTO, and FOXP2. Gene tissue expression analysis identified the brain as significantly enriched, particularly in the frontal cortex, anterior cingulate cortex, and nucleus accumbens. Genetic correlations with TBI were significant for risk-taking behaviors and psychiatric disorders, but generally not significant for the neurocognitive variables investigated. gSEM analysis revealed stronger associations with risk-taking traits than with psychiatric traits. Finally, the genetic architecture of TBI was similar to polygenic psychiatric disorders. Neurodegenerative disorders including Alzheimers and Parkinsons disease showed much less polygenicity, however, the proportion of shared variance with TBI was high. This first well-powered GWAS of TBI identified 15 loci including genes relevant to TBI biology, and showed that TBI is a heritable trait with comparable genetic architecture and high genetic correlation with psychiatric traits. Our findings set the stage for future TBI GWASs that focus on injury severity and diversity and chronicity of symptom sequelae.",
        "date": "2023-02-17T00:00:00.000Z",
        "server": "medrxiv",
        "doi": "10.1101/2023.02.16.23286045"
      },
      {
        "id": "10.1101/2023.03.07.531591",
        "score": 2.070971366126113,
        "terms": [
          "alzheimers"
        ],
        "match": {
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Antibacterial Effect of Oral Care Gel-Containing Hinokitiol and 4-isopropyl-3-methylphenol Against Intraoral Pathogenic Microorganisms",
        "authors": "Ohara, H.; Odanaka, K.; Shiine, M.; Hayasaka, M.",
        "category": "microbiology",
        "abstract": "ObjectiveDeterioration of oral hygiene is closely related to increase severity and mortality of corona virus disease-19 (COVID-19), and also contribute to the development of various diseases such as aspiration pneumonia or Alzheimers. Oral care is attracting high interest in Japan, which has entered a super-aging society. In this study, we aimed to investigate whether commercially available Hinora(R) (HO) that oral care gels-containing hinokitiol and 4-isopropyl-3-methylphenol (IPMP) have biofilm formation inhibitory and antibacterial activities against various intraoral pathogen microorganisms.\n\nMethodCandida spp., Aggregatibacter actinomycetemcomitans, Staphylococcus aureus, and Pseudomonas aeruginosa were selected during the study period, all which were analyzed using antimicrobial disc, microorganism turbidity, and crystal violet assays. In addition, the germ tube test using C. albicans was performed with a modification of Mackenzies method. Images for morphological observation of the germ tubes were acquired with an inverted microscope. For comparison between products, we used Refrecare(R) (RC), which contains only hinokitiol (not containing IPMP).\n\nResultsAll the intraoral pathogenic microorganisms showed drug susceptibility against undiluted form HO and/or RC. In particular, HO was more effective at lower concentrations than RC. In the HO-added group, inhibition circles were observed in all bacteria except P. aeruginosa when added at a concentration of 0.5 g/mL or more. The optical density values at 590 nm (crystal violet) and/or 600 nm (microorganism turbidity) of all the fungi and bacteria were significantly lower when cultured in medium with HO. Inhibition of growth or biofilm formation was observed when HO was added at a concentration of 0.05 g/mL or higher. To investigate the action mechanism of HO, germ tube tests were performed in C. albicans. The results show that culturing C. albicans in soyabean-casein digest broth with HO (0.05 g/mL) significantly suppressed germ tube formation.\n\nConclusionsThese data suggest that oral care gel-containing hinokitiol and IPMP has strong biofilm formation inhibitory, antifungal and antibacterial effects against Candida fungi and multiple intraoral pathogenic microorganisms. Therefore, it may be a promising treatment option for oral infections.",
        "date": "2023-03-08T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.03.07.531591"
      },
      {
        "id": "10.1101/2023.02.10.527989",
        "score": 2.0529481936419334,
        "terms": [
          "alzheimers"
        ],
        "match": {
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Proteins with anti-apoptotic action in the hemolymph of caterpillars of the Megalopygidae family acts by maintaining the structure of the cellular cytoskeleton",
        "authors": "Carvalho, N. D.; Rofatto, H. K.; Villar, K. S.; Magnelli, R. F.; Silva Junior, P. I.; Mendonca, R. Z.",
        "category": "cell biology",
        "abstract": "Brazil has a very large biological variety, which is an almost inexhaustible source of substances of pharmacological and biotechnological interest. Several studies have demonstrated the presence of bioactive peptides in insect hemolymph and their potential use as therapeutic agents. However, few data are available regarding molecules extracted from insects with anti-apoptotic action. The objective of this work was to identify and isolate proteins from the hemolymph of caterpillars of the Megalopygidae family with pharmacological and biotechnological interest. Two species of this family were studied, Podalia sp and Megalopyge albicolis. Cytotoxicity tests on Vero and Sf-9 cells revealed that the hemolymph of both caterpillars was cytotoxic only at concentrations greater than 5%v/v. In the anti-apoptotic activity assays, it was verified that the supplementation of cell cultures with only 1% of hemolymph v/v is sufficient to inhibit cell death by apoptosis induced by different inducers such as terbutyl, actinomycin D, hydrogen peroxide, or even by nutrient depletion. For this study, cells were stained with trypan blue, crystal violet, and fluorescent markers to cytoskeleton (actin and tubulin), mitochondria membrane electric potential (JC-1), and apoptosis marker (acridine orange and ethidium). The protein responsible for anti-apoptotic action was isolated through gel filtration chromatography, using an AKTA purifier high-resolution liquid chromatography system. The hemolymph was fractionated into 3 pools for Podalia sp and 6 pools for M. abicolis. In the antiapoptotic tests, semi-purified hemolymph from both caterpillars showed anti-apoptotic effect in VERO and SF-9 cells, pre-treated with only 1% v/v of hemolymph and induced to death by different and apoptotic inductors. Was observed that the molecule with anti-apoptotic effect is present in pool 3 in both hemolymphs. This protector effect blocked and attenuated the disruption of the cytoskeleton (actin filaments), being that the protective effect also was observed on the integrity of the mitochondrial membrane of SF-9 cells pre-treated with both hemolymphs and treated with the apoptosis inducer Terbutil at concentrations of 25 to 100M. By acting on the mitochondrial pathway of death by apoptosis, a pathway that can cause disorders and diseases neurodegenerative such as Parkinsons and Alzheimers diseases, substances present in the hemolymph of these and others caterpillars could be good candidates in studies for the treatment of these diseases.",
        "date": "2023-02-17T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.02.10.527989"
      },
      {
        "id": "10.1101/2023.02.21.529442",
        "score": 2.0529481936419334,
        "terms": [
          "alzheimers"
        ],
        "match": {
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Shear-induced phenotypic transformation of microglia in vitro",
        "authors": "Park, E.; Ahn, S. I.; Park, J.-S.; Shin, J. H.",
        "category": "bioengineering",
        "abstract": "Brain cells are influenced by continuous fluid shear stress driven by varying hydrostatic and osmotic pressure conditions, depending on the brains pathophysiological conditions. While all brain cells are sensitive to the subtle changes in various physicochemical factors in the microenvironment, microglia, the resident brain immune cells, exhibit the most dramatic morphodynamic transformation. However, little is known about the phenotypic alterations in microglia in response to the changes in fluid shear stress. In this study, we first established a flow-controlled microenvironment to investigate the effects of shear flow on microglial phenotypes, including morphology, motility, and activation states. Microglia exhibited two distinct morphologies with different migratory phenotypes in a static condition: bipolar cells that oscillate along their long axis and unipolar cells that migrate persistently. When exposed to flow, a significant fraction of bipolar cells showed unstable oscillation with an increased amplitude of oscillation and a decreased frequency, which consequently led to the phenotypic transformation of oscillating cells into migrating cells. Interestingly, the level of pro-inflammatory genes increased in response to shear stress, while there were no significant changes in the level of anti-inflammatory genes. Our findings suggest that an interstitial fluid-level stimulus can cause a dramatic phenotypic shift in microglia toward pro-inflammatory states, shedding light on pathological outbreaks of severe brain diseases. Given that the fluidic environment in the brain can be locally disrupted in pathological circumstances, the mechanical stimulus by a fluid flow should also be considered a crucial element in regulating the immune activities of the microglia in brain diseases.\n\nStatement of SignificanceCellular morphology and motility are important factors that encompass the alterations in protein and gene-level expressions within cells. In pathological conditions, microglia, the resident brain immune cells, are known to undergo morphodynamic transformations in response to various physicochemical stimuli. Besides the commonly known soluble biochemical factors in the microenvironment, the differential flow characteristics of ISF have been linked to several neurological diseases, such as Alzheimers, Parkinsons, and brain tumors. Microglial cells, which are extremely sensitive to subtle changes in extracellular stimuli, have been identified as key players in these pathological conditions. Despite its importance, however, it has been challenging to study the sole effect of a shear flow on microglia. We investigated the morphodynamic features of microglia in response to precisely controlled interstitial-level fluid flow conditions using a microfluidic system in which isolated microglia are monitored in real-time while the undesirable effects from other extracellular factors are minimized.",
        "date": "2023-02-22T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.02.21.529442"
      },
      {
        "id": "10.1101/2023.02.15.528693",
        "score": 2.0499922958025185,
        "terms": [
          "alzheimers"
        ],
        "match": {
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Intracellular Amyloid-β in the Normal Rat Brain and Human Subjects",
        "authors": "Kobro-Flatmoen, A.; Hormann, T. M.; Gouras, G. K.",
        "category": "pathology",
        "abstract": "Amyloid-beta (A{beta}) is a normal product of neuronal activity, and the two most common variants are 40 or 42 residues long. Of these, the 42 residue-version (A{beta}42) is normally less abundant but more prone to self-aggregate, and is thought to cause Alzheimers disease (AD). Much knowledge about AD-pathogenesis comes from the study of rodents made to model aspects of the disease by expressing AD-relevant human transgenes, like human amyloid precursor protein (APP) containing mutations that drive up A{beta} production or increase the A{beta}42/40 ratio and thereby causes AD. Yet, when it comes to the normal expression of A{beta}42 in rodent brains, surprisingly little is known. Here we characterize the expression of A{beta}42 throughout the brain of normal, outbred Wistar rats, including animals from 3-18 months of age. We find that intracellular A{beta}42 (iA{beta}42) is present in neurons located throughout the brain at all ages of normal Wistar rats, but that the levels vary greatly between brain regions. In cortex, we observe the highest levels of iA{beta}42 in neurons that are part of layer II of the entorhinal cortex (EC), along with neurons in the hippocampus, closely followed by neurons in the somatosensory cortex. Among subcortical structures, we observe the highest levels iA{beta}42 in the locus coeruleus. In order to explore whether the striking presence of iA{beta}42 in rat EC also holds true in human subject free of neurological disease, we examined EC of six such cases ranging from ages 20-88 years. In all six cases, we find that iA{beta}42 is present in EC layer II-neurons.\n\nOur findings support two conclusions about iA{beta}42. First, iA{beta}42 is present in neurons of wild-type Wistar rats and is restricted to the same structures where iA{beta} accumulates, and A{beta}-plaques form, in a much used AD model based on Wistar rats (the McGill-R-Thy1-APP rat model). The difference between wild-type Wistar rats and these AD model rats, with respect to A{beta}42, is therefore a quantitative one rather that a qualitative one. This indicates that the McGill rat model in fact models the underlying wild-type neuronal population-specific vulnerability to A{beta}42-accumulation. Second, because the McGill rat model closely mimics the human AD-associated spatiotemporal sequence of amyloid plaque deposition, this model may offer a useful representation of the pre-plaque neuronal accumulation of iA{beta}42. Our findings in human cases are in line with prior findings, and substantiate the notion that neurons in layer II of EC are vulnerable to accumulation of iA{beta}42.",
        "date": "2023-02-15T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.02.15.528693"
      },
      {
        "id": "10.1101/2023.02.13.23285878",
        "score": 2.0383023376244944,
        "terms": [
          "alzheimers"
        ],
        "match": {
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Spatial Patterns of White Matter Hyperintensities: A Systematic Review",
        "authors": "Botz, J.; Lohner, V.; Schirmer, M. D.",
        "category": "neurology",
        "abstract": "BackgroundWhite matter hyperintensities are an important marker of cerebral small vessel diseases. This disease burden is commonly described as hyperintense areas in the cerebral white matter, as seen on T2-weighted fluid attenuated inversion recovery magnetic resonance imaging data. Studies have demonstrated associations with various cognitive impairments, neurological diseases, and neuropathologies, as well as clinical and risk factors, such as age, sex, and hypertension. Due to their heterogeneous appearance in location and size, studies have started to investigate spatial distributions and patterns, beyond summarizing this cerebrovascular disease burden in a single metric - its volume. Here, we review the evidence of association of white matter hyperintensity spatial patterns with its risk factors and clinical diagnoses.\n\nDesign/MethodsWe have performed a systematic review in accordance with the Preferred Reporting Items for Systematic Reviews and Meta-Analysis (PRISMA) Statement. We used the standards for reporting vascular changes on neuroimaging criteria to construct a search string for literature search on PubMed. Studies written in English from the earliest records available until January 31st, 2023, were eligible for inclusion if they reported on spatial patterns of white matter hyperintensities of presumed vascular origin.\n\nResultsA total of 372 studies were identified by the initial literature search, of which 37 studies satisfied the inclusion criteria. These studies included cohorts based on mild cognitive impairment (15/37), Alzheimers Disease (12/37), Dementia (5/37), Parkinsons Disease (3/37), subjective cognitive decline (2/37). Additionally 4 of 37 studies investigated cognitive normal, older cohorts, two of which were population-based, or other clinical findings such as acute ischemic stroke or reduced cardiac output. Cohorts ranged from 32 to 882 patients/participants (median cohort size 191.5 and 50.2 % female (range: 17.9 - 81.3 %)). The studies included in this review have identified spatial heterogeneity of WMHs with various impairments, diseases, and pathologies as well as with sex and (cerebro)vascular risk factors.\n\nConclusionsThe results show that studying white matter hyperintensities on a more granular level might give a deeper understanding of the underlying neuropathology and their effects. This motivates further studies examining the spatial patterns of white matter hyperintensities.",
        "date": "2023-02-15T00:00:00.000Z",
        "server": "medrxiv",
        "doi": "10.1101/2023.02.13.23285878"
      },
      {
        "id": "10.1101/2023.03.03.23286122",
        "score": 2.0325362754544565,
        "terms": [
          "alzheimers"
        ],
        "match": {
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Phenome-wide association study to explore the long-term symptoms after infection with novel coronavirus in the UK Biobank",
        "authors": "Zhang, K.; Liu, X.; Fu, P.; Zhao, Y.; Yu, Q.; Liu, S.; Xue, F.",
        "category": "epidemiology",
        "abstract": "BackgroundObservational research studies have shown that even after the acute phase, severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) can affect patients, and increase the risk of cardiovascular, mental, metabolic, and other disorders. However, the spectrum of diseases for individuals with a genetic predisposition to COVID-19 remains unclear.\n\nMethodsWe leveraged individual-level data from UK Biobank to implement a phenome-wide association study to explore the relationships between COVID-19 and 1061 diseases. Then, the inverse-variance weighted (IVW) method was adopted with summary-level data from global consortiums as sensitivity analyses combined with other MR methods with different model assumptions to identify robust associations.\n\nFindingsThe PheWAS found severe respiratory, hospitalized, and susceptibility COVID-19 had detrimental effects on 36, 37, and 51 kinds of diseases, separately. The IVW test found severe respiratory COVID-19 had detrimental effects on breast cancer [OR 95% CI: 1.065 (1.000-1.133)], pan-cancer [OR 95% CI: 1.002 (1.000-1.004)], and Alzheimers disease [OR 95% CI: 1.042 (1.005-1.081)], etc. Hospitalized COVID-19 had detrimental effects on ischemic stroke (IS) [OR 95%CI: 1.049 (1.001-1.100)], breast cancer [OR 95%CI: 1.139 (1.011-1.283)], and pan-cancer [OR 95%CI: 1.003 (1.000-1.006)], etc. Susceptibility COVID-19 had detrimental effects on deep vein thrombosis (DVT) of lower extremities [OR 95%CI: 2.392 (1.167-4.902)], venous thromboembolism [OR 95%CI: 1.962 (1.115-3.453)], pulmonary heart disease/diseases of pulmonary circulation [OR 95%CI: 1.767 (1.142-2.733)], IS (large artery atherosclerosis) [OR 95%CI: 1.405 (1.025-1.927)], myocardial infarction [OR 95%CI: 1.235 (1.012-1.509)], heart failure [OR 95%CI: 1.140 (1.009-1.287)], etc.\n\nInterpretationThis study describes the extensive link between genetically determined COVID-19 and a broad range of diseases, especially those of the circulatory system, neuropsychiatric system, neoplasms, immune system, and digestive systems. Early detection and management of post-COVID-19 conditions could be tremendously beneficial to public health.\n\nFundingThis work was supported by the National Natural Science Foundation of China (81773547 and 82173625) and the National Key Research and Development Program (2020YFC2003500).",
        "date": "2023-03-05T00:00:00.000Z",
        "server": "medrxiv",
        "doi": "10.1101/2023.03.03.23286122"
      },
      {
        "id": "10.1101/2023.01.24.525362",
        "score": 2.021158464938383,
        "terms": [
          "alzheimers"
        ],
        "match": {
          "alzheimers": [
            "abstract"
          ]
        },
        "title": "Tau in cerebrospinal fluid induces neuronal hyperexcitability and alters hippocampal theta oscillations",
        "authors": "Brown, J.; Camporesi, E.; Lantero-Rodriguez, J.; Olsson, M.; Wang, A.; Medem, B.; Zetterberg, H.; Blennow, K.; Wall, M. J.; Karikari, T. K.; Hill, E.",
        "category": "neuroscience",
        "abstract": "Alzheimers disease (AD) and other tauopathies are characterized by the aggregation of tau into soluble and insoluble forms (including tangles and neuropil threads). In humans, a fraction of both phosphorylated and non-phosphorylated N-terminal to mid-domain tau species, including the aggregated forms, are secreted into cerebrospinal fluid (CSF). Some of these CSF tau species can be measured as diagnostic and prognostic biomarkers, starting from early stages of disease. While in animal models of AD pathology, soluble tau aggregates have been shown to disrupt neuronal function, it is unclear whether the tau species present in CSF will modulate neural activity. Here, we have developed and applied a novel approach to examine the electrophysiological effects of CSF from patients with a tau-positive biomarker profile. The method involves incubation of acutely-isolated wild-type mouse hippocampal brain slices with small volumes of diluted human CSF, followed by a suite of electrophysiological recording methods to evaluate their effects on neuronal function from single cells through to the network level. Comparison of the toxicity profiles of the same CSF samples, with and without immuno-depletion for tau, has enabled a pioneering demonstration that CSF-tau potently modulates neuronal function. We demonstrate that CSF-tau mediates an increase in neuronal excitability in single cells. We then observed, at the network level, increased input-output responses and enhanced paired-pulse facilitation as well as an increase in long-term potentiation. Finally, we show that CSF-tau modifies the generation and maintenance of hippocampal theta oscillations, which have important roles in learning and memory and are known to be altered in AD patients. Together, we describe a novel method for screening human CSF-tau to understand functional effects on neuron and network activity, which could have far-reaching benefits in understanding tau pathology, thus allowing for the development of better targeted treatments for tauopathies in the future.\n\nGraphic Abstract\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=98 SRC=\"FIGDIR/small/525362v2_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (21K):\norg.highwire.dtl.DTLVardef@13f564forg.highwire.dtl.DTLVardef@13b75cborg.highwire.dtl.DTLVardef@b27dbaorg.highwire.dtl.DTLVardef@5c68c0_HPS_FORMAT_FIGEXP  M_FIG C_FIG",
        "date": "2023-02-21T00:00:00.000Z",
        "server": "biorxiv",
        "doi": "10.1101/2023.01.24.525362"
      }
    ]
  }
]