[
  {
    "id": "10.1101/2020.10.20.347401",
    "score": 27.039899268302307,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "title",
        "abstract"
      ]
    },
    "title": "P53-independent restoration of p53 pathway in tumors with mutated p53 through ATF4 transcriptional modulation by ERK1/2 and CDK9",
    "authors": "Tian, X.; Ahsan, N.; Lulla, A.; Lev, A.; Abbosh, P.; Dicker, D.; Zhang, S.; El-Deiry, W.",
    "category": "cancer biology",
    "abstract": "A long-term goal in the cancer-field has been to develop strategies for treating p53-mutated tumors. A novel small-molecule, PG3-Oc, restores p53 pathway-signaling in tumor cells with mutant-p53, independently of p53/p73. PG3-Oc partially upregulates the p53-transcriptome (13.7% of public p53 target-gene dataset; 15.2% of in-house dataset) and p53-proteome (18%, HT29; 16%, HCT116-p53-/-). Bioinformatic analysis indicates critical p53-effectors of growth-arrest (p21), apoptosis (PUMA, DR5, Noxa), autophagy (DRAM1), and metastasis-suppression (NDRG1) are induced by PG3-Oc. ERK1/2- and CDK9-kinases are required to upregulate ATF4 by PG3-Oc which restores p53 transcriptomic-targets in cells without functional-p53. PG3-Oc represses MYC (ATF4-independent), and upregulates PUMA (ATF4-dependent) in mediating cell death. With largely nonoverlapping transcriptomes, induced-ATF4 restores p53 transcriptomic targets in drug-treated cells including functionally important mediators such as PUMA and DR5. Our results demonstrate novel p53-independent drug-induced molecular reprogramming involving ERK1/2, CDK9, and ATF4 to restore upregulation of p53 effector genes required for cell death and tumor suppression."
  },
  {
    "id": "10.1101/857912",
    "score": 25.956363168566867,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "title",
        "abstract"
      ]
    },
    "title": "The interaction between p53 and Mdm2 is independent of MEG3-p53 association",
    "authors": "Bauer, N. C.; Yang, A.; Wang, X.; Zhou, Y.; Klibanski, A.; Soberman, R. J.",
    "category": "cell biology",
    "abstract": "The functions of long noncoding (lnc)RNAs such as MEG3 are defined by their interactions with other RNAs and proteins. These interactions, in turn, are shaped by their subcellular localization and temporal context. Therefore, it is important to be able to analyze the relationships of lncRNAs while preserving cellular architecture. The ability of MEG3 to suppress cell proliferation led to its recognition as a tumor suppressor. MEG3 has been proposed to activate p53 by disrupting the interaction of p53 with Mdm2. To test this mechanism in the native cellular context, we employed two-color direct stochastic optical reconstruction microscopy (dSTORM), a single-molecule localization microscopy (SMLM) technique to detect and quantify the localizations of p53, Mdm2, and MEG3 in U2OS cells. We developed a new cross-nearest neighbor/Monte Carlo algorithm to quantify the association of these molecules. Proof of concept for our method was obtained by examining the association between FKBP1A and mTOR, MEG3 and p53, and Mdm2 and p53. In contrast to previous models, our data support a model in which MEG3 modulates p53 independently of the interaction with Mdm2."
  },
  {
    "id": "10.1101/2020.05.14.096982",
    "score": 25.167968084845782,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "title",
        "abstract"
      ]
    },
    "title": "p53 induces ARTS to promote mitochondrial apoptosis",
    "authors": "Hao, Q.; Chen, J.; Liao, J.; Huang, Y.; Larisch, S.; Zeng, S. X.; Lu, H.; Zhou, X.",
    "category": "cancer biology",
    "abstract": "Apoptosis Related protein in TGF-{beta} Signaling pathway (ARTS) was originally discovered in cells undergoing apoptosis in response to TGF-{beta}, but ARTS also acts downstream of many other apoptotic stimuli. ARTS induces apoptosis by antagonizing the anti-apoptotic proteins XIAP and Bcl-2. Here, we identified the pro-apoptotic Sept4/ARTS gene as a p53-responsive target gene. Ectopic p53 and a variety of p53-inducing agents increased both mRNA and protein levels of ARTS, whereas ablation of p53 reduced ARTS expression in response to multiple stress conditions. Also, {gamma}-irradiation induced p53-dependent ARTS expression in mice. Consistently, p53 binds to the responsive DNA element on the ARTS promoter and transcriptionally activated the promoter-driven expression of a luciferase reporter gene. Interestingly, ARTS binds to and sequesters p53 at mitochondria, enhancing the interaction of the latter with Bcl-XL. Ectopic ARTS markedly augments DNA damage stress- or Nutlin-3-triggered apoptosis, while ablation of ARTS preferentially impairs p53-induced apoptosis. Altogether, these findings demonstrate that ARTS collaborates with p53 in mitochondria-engaged apoptosis."
  },
  {
    "id": "10.1101/2020.04.23.057034",
    "score": 24.736846950677982,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "title",
        "abstract"
      ]
    },
    "title": "Suppression of HSF1 activity by wildtype p53 creates the driving force for p53 loss-of-heterozygosity, enabling mutant p53 stabilization and invasion",
    "authors": "Sener, O. C.; Stender, A.; Klemke, L.; Stark, N.; Isermann, T.; Li, J.; Moll, U. M.; Schulz-Heddergott, R.",
    "category": "cancer biology",
    "abstract": "A prerequisite for gain-of-function (GOF) p53 missense mutants (mutp53) is protein stabilization. Moreover, a prerequisite for mutp53 stabilization is loss of the remaining wildtype (WT) p53 allele (loss-of-heterozygosity, p53LOH) in mutp53/+ tumors. Thus, GOF, mutp53 stabilization and p53LOH are strictly linked. However, the driving force for p53LOH is unknown. Typically, heterozygous tumors are an instable transition state. Here we identify the repressive WTp53-HSF1 axis as the driver of p53LOH.\n\nWe find that the WTp53 allele in AOM/DSS-induced colorectal tumors (CRC) of p53R248Q/+ mice retains its haploid transcriptional activity. Notably, WTp53 represses heat-shock factor 1 (HSF1) activity, the master transcription factor of the proteotoxic stress defense response (HSR) that is ubiquitously and constitutively activated in cancer tissues. HSR is critical for stabilizing oncogenic proteins including mutp53. WTp53-retaining murine CRC tumors and tumor-derived organoids and human CRC cells all suppress the tumor-promoting HSF1 transcriptional program.\n\nMechanistically, the retained WTp53 allele activates CDKN1A/p21, leading to cell cycle inhibition and suppression of the E2F target gene MLK3. MLK3 links cell cycle to the MAPK stress pathway to activate the HSR response. We show that in p53R248Q/+ tumors WTp53 activation by constitutive stress (emanating from proliferative/metabolic stresses and genomic instability) represses MLK3, consequently inactivating the MAPK-HSF1 response necessary to ensure tumor survival. This creates strong selection pressure for p53LOH which eliminates the repressive WTp53-HSF1 axis and unleashes the tumor-promoting HSF1 functions, inducing mutp53 stabilization and enabling invasion.\n\nHIGHLIGHTSO_LIheterozygous p53R248Q/+ tumors retain p53 transcriptional activity in a mouse model of colorectal cancer (CRC)\nC_LIO_LIwildtype p53 actively represses the tumor-promoting HSF1-regulated chaperone system and proteotoxic stress response\nC_LIO_LIthe repressive WTp53 - HSF1 axis creates a selective pressure for WTp53 loss-of-heterozygosity in CRC tumors\nC_LIO_LIp53 loss-of-heterozygosity enables stabilization of the gain-of-function p53R248Q mutant protein which in turn enables CRC invasion\nC_LI"
  },
  {
    "id": "10.1101/2021.06.01.446687",
    "score": 24.61342616703152,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "title",
        "abstract"
      ]
    },
    "title": "A subset of CB002 xanthine analogues bypass p53-signaling to restore a p53 transcriptome and target an S-phase cell cycle checkpoint in tumors with mutated-p53",
    "authors": "Hernandez Borrero, L.; Dicker, D. T.; Santiago, J.; Sanders, J.; Tian, X.; Ahsan, N.; Lev, A.; Zhou, L.; El-Deiry, W. S.",
    "category": "cancer biology",
    "abstract": "Mutations in TP53 occur commonly in the majority of human tumors and confer aggressive tumor phenotypes including metastasis and therapy resistance. CB002 and structural-analogues restore p53 signaling in tumors with mutant-p53 but we find that unlike other xanthines such as caffeine, pentoxifylline, and theophylline, they do not deregulate the G2-checkpoint. Novel CB002-analogues induce pro-apoptotic Noxa protein in an ATF3/4-dependent manner, whereas caffeine, pentoxifylline, and theophylline do not. By contrast to caffeine, CB002-analogues target an S-phase checkpoint associated with increased p-RPA/RPA2, p-ATR, decreased Cyclin A, p-histone H3 expression and downregulation of essential proteins in DNA-synthesis and -repair. CB002-analogue #4 enhances cell death, and decreases Ki-67 in patient-derived tumor-organoids without toxicity to normal human cells. Preliminary in vivo studies demonstrate anti-tumor efficacy in mice. Thus, a novel class of anti-cancer drugs show activation of p53 pathway signaling in tumors with mutated p53, and target an S-phase checkpoint."
  },
  {
    "id": "10.1101/2020.11.24.395913",
    "score": 23.973207455104728,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "title",
        "abstract"
      ]
    },
    "title": "Differential chromatin accessibility landscape of gain-of-function mutant p53 tumours",
    "authors": "Dhaka, B.; Sabarinathan, R.",
    "category": "genomics",
    "abstract": "Mutations in TP53 not only affect its tumour suppressor activity but also exerts oncogenic gain-of-function activity. While the genome-wide mutant p53 binding sites have been identified in cancer cell lines, the chromatin accessibility landscape driven by mutant p53 in primary tumours is unknown. Here, we leveraged the chromatin accessibility data of primary tumours from TCGA to identify differentially accessible regions in mutant p53 tumours compared to wild p53 tumours, especially in breast and colon cancers. We found 1587 lost and 984 gained accessible regions in breast, and 1143 lost and 640 gained regions in colon. However, less than half of those regions in both cancer types contain sequence motifs for wild-type or mutant p53 binding. Whereas, the remaining showed enrichment for master transcriptional regulators, such as FOX-Family TFs and NF-kB in lost and SMAD and KLF TFs in gained regions of breast. In colon, ATF3 and FOS/JUN TFs were enriched in lost, and CDX family TFs and HNF4A in gained regions. By integrating the gene expression data, we identified known and novel target genes regulated by the mutant p53. Together, these results suggest the tissue- and tumour-type specific role of mutant p53 in regulating chromatin structure and gene expression."
  },
  {
    "id": "10.1101/2020.02.04.933192",
    "score": 23.820052669804795,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "title",
        "abstract"
      ]
    },
    "title": "Periodicity Scoring of Time Series Encodes Dynamical Behavior of the Tumor Suppressor p53",
    "authors": "Moosmueller, C.; Tralie, C. J.; Kooshkbaghi, M.; Belkhatir, Z.; Pouryahya, M.; Reyes, J.; Deasy, J. O.; Tannenbaum, A. R.; Kevrekidis, I. G.",
    "category": "bioinformatics",
    "abstract": "In this paper, we analyze the dynamical behavior of the tumor suppressor protein p53, an essential player in the cellular stress response, which prevents a cell from dividing if severe DNA damage is present. When this response system is malfunctioning, e.g. due to mutations in p53, uncontrolled cell proliferation may lead to the development of cancer. Understanding the behavior of p53 is thus crucial to prevent its failing. It has been shown in various experiments that periodicity of the p53 signal is one of the main descriptors of its dynamics, and that its pulsing behavior (regular vs. spontaneous) indicates the level and type of cellular stress. In the present work, we introduce an algorithm to score the local periodicity of a given time series (such as the p53 signal), which we call Detrended Autocorrelation Periodicity Scoring (DAPS). It applies pitch detection (via autocorrelation) on sliding windows of the entire time series to describe the overall periodicity by a distribution of localized pitch scores. We apply DAPS to the p53 time series obtained from single cell experiments and establish a correlation between the periodicity scoring of a cells p53 signal and the number of cell division events. In particular, we show that high periodicity scoring of p53 is correlated to a low number of cell divisions and vice versa. We show similar results with a more computationally intensive state-of-the-art periodicity scoring algorithm based on topology known as Sw1PerS. This correlation has two major implications: It demonstrates that periodicity scoring of the p53 signal is a good descriptor for cellular stress, and it connects the high variability of p53 periodicity observed in cell populations to the variability in the number of cell division events.\n\nAMS subject classification92C42, 92C37, 62M10"
  },
  {
    "id": "10.1101/2020.05.10.087296",
    "score": 23.698757100938835,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "title",
        "abstract"
      ]
    },
    "title": "Increased p53 signaling impairs neural differentiation causing HUWE1-promoted intellectual disabilities",
    "authors": "Aprigliano, R.; Bradamante, S.; Mihaljevic, B.; Wang, W.; Fordyce Martin, S. L.; Bordin, D. L.; Bosshard, M.; Montaldo, N. P.; Peng, Y.; Alexov, E.; Skinner, C.; Bjoras, M.; Schwartz, C. E.; Van Loon, B.",
    "category": "cell biology",
    "abstract": "Essential E3 ubiquitin ligase HUWE1 (HECT, UBA and WWE domain containing 1) regulates key factors, as p53. Mutations in HUWE1 have been associated with neurodevelopmental X-linked intellectual disabilities (XLIDs), however the pathomechanism at the onset of heterogenous XLIDs remains unknown. In this work, we identify p53 signaling as the process hyperactivated in lymphoblastoid cells from patients with HUWE1-promoted XLIDs. The hiPSCs-based modeling of the severe HUWE1-promoted XLID, the Juberg Marsidi syndrome (JMS), reviled majorly impaired neural differentiation, accompanied by increased p53 signaling. The impaired differentiation results in loss of cortical patterning and overall undergrowth of XLID JMS patient-specific cerebral organoids, thus closely recapitulating key symptoms, as microcephaly. Importantly, the neurodevelopmental potential of JMS hiPSCs is successfully rescued by restoring p53 signaling, upon reduction of p53 levels. In summary, our findings indicate that increased p53 signaling leads to impaired neural differentiation and is the common cause of neurodevelopmental HUWE1-promoted XLIDs."
  },
  {
    "id": "10.1101/2021.01.11.425814",
    "score": 23.47592930240427,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "title",
        "abstract"
      ]
    },
    "title": "Biophysical investigation of the dual binding surfaces of human transcription factors FOXO4 and p53",
    "authors": "Kim, J.; Ahn, D.; Park, C.-J.",
    "category": "biochemistry",
    "abstract": "Cellular senescence is protective against external oncogenic stress, but its accumulation causes aging-related diseases. Forkhead box O4 (FOXO4) and p53 are human transcription factors known to promote senescence by interacting each other and activating p21 transcription. Inhibition of the interaction is a strategy for inducing apoptosis of senescent cells, but the binding surfaces that mediate the FOXO4-p53 interaction remain elusive. Here, we investigated two binding sites involved in the interaction between FOXO4 and p53 by NMR spectroscopy. NMR chemical shift perturbation analysis showed that the binding between FOXO4s forkhead domain (FHD) and p53s transactivation domain (TAD), and between FOXO4s C-terminal transactivation domain (CR3) and p53s DNA binding domain (DBD), mediate the FOXO4-p53 interaction. Isothermal titration calorimetry data showed that both interactions have micromolar Kd values, and FOXO4 FHD-p53 TAD interaction has a higher binding affinity. Also, we showed that the FOXO4 CR3-binding surface of FOXO4 FHD interacts with p53 TAD2, and FOXO4 CR3 interacts with the DNA/p53 TAD-binding surface of p53 DBD, suggesting a network of potentially competitive and/or coordinated interactions. Based on the results, we propose that the dual interaction contributes to two TFs proper location on the p21 promoter site and consequently promotes p21 transcription and cell senescence. This work provides structural information at the molecular level that is key to understanding the interplay of two proteins responsible for cellular senescence.\n\nConflicts of interestNone"
  },
  {
    "id": "10.1101/2020.07.21.213496",
    "score": 23.41708081582602,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "title",
        "abstract"
      ]
    },
    "title": "CENP-A overexpression drives distinct cell fates depending on p53 status",
    "authors": "Jeffery, D. C. B.; Podsypanina, K.; Gatto, A.; Ponce Landete, R.; Bonneville, L.; Dumont, M.; Fachinetti, D.; Almouzni, G.",
    "category": "cancer biology",
    "abstract": "Tumour evolution is driven by both genetic and epigenetic changes. CENP-A, the centromeric histone H3 variant, is an epigenetic mark that directly perturbs genetic stability and chromatin when overexpressed. Although CENP-A overexpression is a common feature of many cancers, how this impacts cell fate and response to therapy remains unclear. Here, we established a tunable system of inducible and reversible CENP-A overexpression combined with a switch in p53 status in human cell lines. Through clonogenic survival assays and single-cell RNA-sequencing over time, we uncover the tumour suppressor p53 as a key determinant of how CENP-A impacts cell state, cell identity and therapeutic response. If p53 is functional, CENP-A overexpression promotes senescence and radiosensitivity. But, when we inactivate p53, CENP-A overexpression instead promotes epithelial-mesenchymal transition, an essential precursor for tumour cell invasion and metastasis. Thus, CENP-A overexpression drives distinct cell fates depending on p53 status, with important implications for tumour evolution."
  },
  {
    "id": "10.1101/2020.09.13.295220",
    "score": 23.10790058901229,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "title",
        "abstract"
      ]
    },
    "title": "DNA damage and oxidizing conditions activate p53 through differential upstream signaling pathways.",
    "authors": "Shi, T.; Polderman, P. E.; Burgering, B. M. T.; Dansen, T. B.",
    "category": "cell biology",
    "abstract": "Stabilization and activation of the p53 tumour suppressor are triggered in response to various cellular stresses, including DNA damaging agents and elevated Reactive Oxygen Species (ROS) like H2O2. When cells are exposed to exogenously added H2O2, ATR/CHK1 and ATM/CHK2 dependent DNA damage signaling is switched on, suggesting that H2O2 induces both single and double strand breaks. These collective observations have resulted in the widely accepted model that oxidizing conditions lead to DNA damage that subsequently mediates a p53-dependent response like cell cycle arrest and apoptosis. However, H2O2 induces signaling through stress-activated kinases (SAPK, e.g., JNK and p38MAPK) that can activate p53. Here we dissect to what extent these pathways contribute to functional activation of p53 in response to oxidizing conditions. Collectively, our data suggest that p53 can be activated both by SAPK signaling and the DDR independently of each other, and which of these pathways is activated depends on the type of oxidant used. This implies that it could in principle be possible to modulate redox signaling to stimulate p53 without inducing collateral DNA damage, thereby limiting mutation accumulation in both healthy and tumor tissues."
  },
  {
    "id": "10.1101/2020.12.12.422504",
    "score": 22.942597508130465,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "title",
        "abstract"
      ]
    },
    "title": "Cancer-Associated Mutations Perturb the Structure and Interactions of the Intrinsically Disordered p53 Transactivation Domain",
    "authors": "Schrag, L. G.; Thevarajan, I.; Liu, X.; Prakash, O.; Zolkiewski, M.; Chen, J.",
    "category": "molecular biology",
    "abstract": "Intrinsically disordered proteins (IDPs) are key components of regulatory networks that control crucial aspects of cell decision making. The intrinsically disordered transactivation domain (TAD) of tumor suppressor p53 mediates its interactions with multiple regulatory pathways to control the p53 homeostasis during the cellular response to genotoxic stress. Many cancer-associated mutations have been discovered in p53-TAD, but their structural and functional consequences are poorly understood. Here, by combining atomistic simulations, NMR spectroscopy, and binding assays, we demonstrate that cancer-associated mutations can significantly perturb the balance of p53 interactions with key activation and degradation regulators. Importantly, mutations do not all directly disrupt the known interaction interfaces. Instead, some mutations likely modulate the disordered state of p53-TAD, which affects the interactions. Our work suggests that the disordered conformational ensemble of p53-TAD can serve as a central conduit in regulating the response to various cellular stimuli at the protein-protein interaction level. Understanding how the disordered state of IDPs may be modulated by regulatory signals and/or disease associated perturbations will be essential in the studies on the role of IDPs in biology and diseases."
  },
  {
    "id": "10.1101/2021.05.12.443736",
    "score": 22.92468334039834,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "title",
        "abstract"
      ]
    },
    "title": "NMNAT promotes glioma growth through regulating post-translational modifications of p53 to inhibit apoptosis",
    "authors": "Zhai, R. G.; Liu, J.; Zhu, Y.; Tao, X.; Ruan, K.; Wang, H.",
    "category": "cancer biology",
    "abstract": "Gliomas are highly malignant brain tumors with poor prognosis and short survival. NAD+ has been shown to impact multiple processes that are dysregulated in cancer; however, anti-cancer therapies targeting NAD+ synthesis have been unsuccessful due to insufficient mechanistic understanding. Here we adapted a Drosophila glial neoplasia model and discovered the genetic requirement for NAD+ synthase nicotinamide mononucleotide adenylyltransferase (NMNAT) in glioma progression in vivo and in human glioma cells. Overexpressing enzymatically active NMNAT significantly promotes glial neoplasia growth and reduces animal viability. Mechanistic analysis suggests that NMNAT interferes with DNA damage-p53-caspase-3 apoptosis signaling pathway by enhancing NAD+-dependent posttranslational modifications (PTMs) poly(ADP-ribosyl)ation (PARylation) and deacetylation of p53. Interestingly, NMNAT forms a complex with p53 and PTM enzyme PARP1 to facilitate PARylation. As PARylation and deacetylation reduce p53 pro-apoptotic activity, our results demonstrate that NMNAT promotes glioma progression through regulating p53 post-translational modifications. Our findings reveal a novel tumorigenic mechanism involving protein complex formation of p53 with NAD+ synthetic enzyme NMNAT and NAD+-dependent PTM enzymes that regulates glioma growth."
  },
  {
    "id": "10.1101/2020.11.23.394197",
    "score": 22.781768367313806,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "title",
        "abstract"
      ]
    },
    "title": "Endogenous p53 expression in human and mouse is not regulated by its 3'UTR",
    "authors": "Mitschka, S.; Mayr, C.",
    "category": "cancer biology",
    "abstract": "The TP53 gene encodes the tumor suppressor p53, which is functionally inactivated in many human cancers. Numerous studies found that overexpression of specific microRNAs or RNA-binding proteins can alter p53 expression through binding to cis-regulatory elements in the TP53 3' untranslated region (3'UTR). Although these studies suggested that 3'UTR-mediated p53 expression regulation could play a role in tumorigenesis or could be exploited for therapeutic purposes, they did not investigate post-transcriptional regulation of the native TP53 gene. We used CRISPR/Cas9 to delete the human and mouse p53 3'UTRs while preserving endogenous mRNA processing. This revealed that the endogenous 3'UTR is not involved in regulating p53 mRNA or protein expression neither in steady state nor after genotoxic stress. As we were able to confirm the previously observed repressive effects of the isolated 3'UTR in reporter assays, our data highlight the importance of genetic models in the validation of post-transcriptional gene regulatory effects."
  },
  {
    "id": "10.1101/2020.11.03.367508",
    "score": 22.658293240692295,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "title",
        "abstract"
      ]
    },
    "title": "The Y14-p53 Regulatory Circuit in Megakaryocyte Differentiation and Thrombocytopenia",
    "authors": "Tarn, W.-Y.; Su, C.-H.; Liao, W.-J.; Ke, W.-C.; Yang, R.-B.",
    "category": "developmental biology",
    "abstract": "Thrombocytopenia-absent radius syndrome is caused by a deletion in chromosome 1q21.1 in trans with RBM8A mutations in the noncoding regions. We generated megakaryocyte-specific Rbm8a knockout (Rbm8aKOMK) mice that exhibited marked thrombocytopenia, internal hemorrhage, and splenomegaly, indicating a disorder of platelet production. Rbm8aKOMK mice accumulated immature megakaryocytes in the bone marrow and spleen. Depletion of Y14/RBM8A in human erythroleukemia (HEL) cells inhibited phorbol ester-induced polyploidy and downregulated the signaling pathways associated with megakaryocyte maturation. Accordingly, Rbm8aKOMK mice had reduced expression of surface glycoproteins on platelets and impaired coagulation. Moreover, p53 level was increased in Y14-depleted HEL cells and Rbm8aKOMK megakaryocytes. Treatment with a p53 inhibitor restored ex vivo differentiation of Rbm8aKOMK megakaryocytes and unexpectedly activated Y14 expression in HEL cells. Knockout of Trp53 in part restored the platelet count of Rbm8aKOMK mice. These results indicate that the Y14-p53 circuit plays a critical role in megakaryocyte differentiation and platelet production."
  },
  {
    "id": "10.1101/2020.09.16.291930",
    "score": 22.646305796956124,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "title",
        "abstract"
      ]
    },
    "title": "BRD4-mediated repression of p53 is a target for combination therapy in AML",
    "authors": "Latif, A.-L.; Newcombe, A.; Li, S.; Gilroy, K.; Robertson, N.; Lei, X.; Stewart, H.; Cole, J.; Terradas, M. T.; Rishi, L.; McGarry, L.; McKeeve, C.; Reid, C.; Clark, W.; Campos, J.; Kirschner, K.; Davis, A. E.; Lopez, J.; Sakamaki, J.-I.; Morton, J.; Ryan, K. M.; Tait, S.; Abraham, S.; Holyoake, T.; Higgens, B.; Huang, X.; Blyth, K.; Copland, M.; Chevassut, T.; Keeshan, K.; Adams, P. D.",
    "category": "cell biology",
    "abstract": "Acute Myeloid Leukemia (AML) is a typically-lethal molecularly heterogeneous disease, with few broad-spectrum therapeutic targets. Unusually, most AML retain wild-type TP53, encoding the pro-apoptotic tumor suppressor p53. MDM2 inhibitors (MDM2i), which activate wild-type p53, and BET inhibitors (BETi), targeting the BET-family co-activator BRD4, both show encouraging pre-clinical activity, but limited clinical activity as single agents. Here, we report synergistic toxicity of combined MDM2i and BETi towards AML cell lines, primary human blasts and mouse models, resulting from BETis ability to evict an unexpected repressive form of BRD4 from p53 target genes, and hence potentiate MDM2i-induced p53 activation. These results indicate that wild-type TP53 and a transcriptional repressor function of BRD4 together represent a potential broad-spectrum synthetic therapeutic vulnerability for AML."
  },
  {
    "id": "10.1101/2020.03.12.989384",
    "score": 22.557300455814264,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "title",
        "abstract"
      ]
    },
    "title": "Mutant p53 suppresses innate immune signaling to promote tumorigenesis",
    "authors": "Ghosh, M.; Saha, S.; Bettke, J. A.; Nagar, R.; Parrales, A.; Iwakuma, T.; van der Velden, A. W. M.; Martinez, L. A.",
    "category": "cancer biology",
    "abstract": "Mutations in the p53 tumor suppressor occur very frequently in human cancer. Often, such mutations lead to the constitutive overproduction of mutant p53 (mtp53) proteins, which can exert a cancer-promoting gain-of-function (GOF). We have identified a novel mechanism by which mtp53 controls both cell-autonomous and non-cell autonomous signaling to promote cancer cell survival and suppress tumor immune surveillance. Mtp53 interferes with the function of the cytoplasmic DNA sensing machinery, cGAS-STING-TBK1-IRF3, that controls the activation of the innate immune response. We find that mtp53, but not wildtype p53, binds to TANK binding protein kinase (TBK1) and inhibits both its basal and agonist-induced activity. The association of mtp53 with TBK1 prevents the formation of a trimeric complex between TBK1-STING-IRF3, which is required for activation, nuclear translocation and transcriptional activity of IRF3. Mtp53 knockdown restores TBK1 activity, resulting in the transcriptional induction of IRF3 target genes and IRF3-dependent apoptosis. Furthermore, inactivation of innate immune signaling by mtp53 alters cytokine production resulting in immune evasion. Restored TBK1 signaling was sufficient to bypass mtp53 and reactivate cell-autonomous and non-cell autonomous tumor control. Thus, overriding mtp53s inhibition of this cytosolic DNA sensing pathway may ultimately lead to restored immune cell function and cancer cell eradication."
  },
  {
    "id": "10.1101/2021.03.25.436917",
    "score": 22.354026660094565,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "title",
        "abstract"
      ]
    },
    "title": "Transcription factor RFX7 governs a tumor suppressor network in response to p53 and stress",
    "authors": "Coronel, L.; Riege, K.; Schwab, K.; Foerste, S.; Haeckes, D.; Semerau, L.; Bernhart, S. H.; Siebert, R.; Hoffman, S.; Fischer, M.",
    "category": "genomics",
    "abstract": "Despite its prominence, the mechanisms through which the tumor suppressor p53 regulates most genes remain unclear. Recently, the regulatory factor X 7 (RFX7) emerged as a suppressor of lymphoid neoplasms, but its regulation and target genes mediating tumor suppression remain unknown. Here, we identify a novel p53-RFX7 signaling axis. Integrative analysis of the RFX7 DNA binding landscape and the RFX7-regulated transcriptome in three distinct cell systems reveals that RFX7 directly controls multiple established tumor suppressors, including PDCD4, PIK3IP1, MXD4, and PNRC1, across cell types and is the missing link for their activation in response to p53 and stress. RFX7 target gene expression correlates with cell differentiation and better prognosis in numerous cancer types. Interestingly, we find that RFX7 sensitizes cells to Doxorubicin by promoting apoptosis. Together, our work establishes RFX7s role as a ubiquitous regulator of cell growth and fate determination and a key node in the p53 transcriptional program."
  },
  {
    "id": "10.1101/2020.08.10.243154",
    "score": 22.34084831475552,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "title",
        "abstract"
      ]
    },
    "title": "Protein mimetic amyloid inhibitor potently abrogates cancer-associated mutant p53 aggregation and restores tumor suppressor function",
    "authors": "Palanikumar, L.; Karpauskaite, L.; Hassan, S.; Alam, M.; Al-Sayegh, M.; Chehade, I.; Maity, D.; Ali, L.; Falls, Z.; Samudrala, R.; Kalmouni, M.; Hunashal, Y.; Ahmed, J.; Karapetyan, S.; Pasricha, R.; Esposito, G.; Afzal, A. J.; Hamilton, A. D.; Kumar, S.; Magzoub, M.",
    "category": "cancer biology",
    "abstract": "Missense mutations in p53 are severely deleterious and occur in over 50% of all human cancers. The vast majority of these mutations are located in the inherently unstable DNA-binding domain (DBD), many of which destabilize the domain further and expose its aggregation-prone hydrophobic core, prompting self-assembly of mutant p53 into inactive cytosolic amyloid-like aggregates. Screening an oligopyridylamide library, previously shown to inhibit amyloid formation associated with Alzheimers disease and type II diabetes, identified a tripyridylamide, ADH-6, that potently abrogates self-assembly of the aggregation-nucleating subdomain of mutant p53 DBD. Moreover, ADH-6 effectively targets and dissociates mutant p53 aggregates in human cancer cells, which restores p53s transcriptional activity, leading to cell cycle arrest and apoptosis. Notably, ADH-6 treatment substantially shrinks xenografts harboring mutant p53 and prolongs survival, while exhibiting no toxicity to healthy tissue. This study demonstrates the first successful application of a bona fide small-molecule amyloid inhibitor as an anticancer agent."
  },
  {
    "id": "10.1101/2021.04.02.438278",
    "score": 21.863810644696308,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "title",
        "abstract"
      ]
    },
    "title": "Selective functional inhibition of a tumor-derived p53 mutant by cytosolic chaperones identified using split-YFP in budding yeast",
    "authors": "Denney, A. S.; Weems, A. D.; McMurray, M. A.",
    "category": "genetics",
    "abstract": "Life requires the oligomerization of individual proteins into higher-order assemblies. In order to form functional oligomers, monomers must adopt appropriate three-dimensional structures. Molecular chaperones transiently bind nascent or misfolded proteins to promote proper folding. Single missense mutations frequently cause disease by perturbing folding despite chaperone engagement. A misfolded mutant capable of oligomerizing with wild-type proteins can dominantly poison oligomer function. We previously found evidence that human-disease-linked mutations in Saccharomyces cerevisiae septin proteins slow folding and attract chaperones, resulting in a kinetic delay in oligomerization that prevents the mutant from interfering with wild-type function. Here we build upon our septin studies to develop a new approach to identifying chaperone interactions in living cells, and use it to expand our understanding of chaperone involvement, kinetic folding delays, and oligomerization in the recessive behavior of tumor-derived mutants of the tumor suppressor p53. We find evidence of increased binding of several cytosolic chaperones to a recessive, misfolding-prone mutant, p53(V272M). Similar to our septin results, chaperone overexpression inhibits the function of p53(V272M) with minimal effect on the wild type. Unlike mutant septins, p53(V272M) is not kinetically delayed under conditions in which it is functional. Instead, it interacts with wild-type p53 but this interaction is temperature sensitive. At high temperatures or upon chaperone overexpression, p53(V272M) is excluded from the nucleus and cannot function or perturb wild-type function. Chaperone inhibition liberates the mutant to enter the nucleus where it has a slight dominant-negative effect. These findings provide new insights into the effects of missense mutations."
  },
  {
    "id": "10.1101/835918",
    "score": 21.824768749948372,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "title",
        "abstract"
      ]
    },
    "title": "Germline and somatic genetic variants in the p53 pathway interact to affect cancer risk, progression and drug response",
    "authors": "Zhang, P.; Kitchen-Smith, I.; Xiong, L.; Stracquadanio, G.; Brown, K.; Richter, P.; Wallace, M.; Bond, E.; Sahgal, N.; Moore, S.; Nornes, S.; De Val, S.; Surakhy, M.; Sims, D.; Wang, X.; Bell, D. A.; Zeron-Medina, J.; Jiang, Y.; Ryan, A.; Selfe, J.; Shipley, J.; Kar, S.; Pharoah, P.; Loveday, C.; Jansen, R.; Grochola, L. F.; Palles, C.; Protheroe, A.; Millar, V.; Ebner, D.; Pagadala, M.; Blagden, S. P.; Maughan, T.; Domingo, E.; Tomlinson, I.; Turnbull, C.; Carter, H.; Bond, G.",
    "category": "cancer biology",
    "abstract": "Insights into oncogenesis derived from cancer susceptibility loci could facilitate better cancer management and treatment through precision oncology. However, therapeutic applications have thus far been limited by our current lack of understanding regarding both their interactions with somatic cancer driver mutations and their influence on tumorigenesis. Here, by integrating germline datasets relating to cancer susceptibility with tumour data capturing somatically-acquired genetic variation, we provide evidence that single nucleotide polymorphism (SNPs) and somatic mutations in the p53 tumor suppressor pathway can interact to influence cancer development, progression and treatment response. We go on to provide human genetic evidence of a tumor-promoting role for the pro-survival activities of p53, which supports the development of more effective therapy combinations through their inhibition in cancers retaining wild-type p53.\n\nSignificanceWe describe significant interactions between heritable and somatic genetic variants in the p53 pathway that affect cancer susceptibility, progression and treatment response. Our results offer evidence of how cancer susceptibility SNPs can interact with cancer driver genes to affect cancer progression and identify novel therapeutic targets."
  },
  {
    "id": "10.1101/2021.02.19.432042",
    "score": 21.7997465827763,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "title",
        "abstract"
      ]
    },
    "title": "High levels of truncated RHAMM cooperate with dysfunctional p53 to accelerate theprogression of pancreatic cancer",
    "authors": "Feng, J.; Lin, A.; Chen, X.; Wang, D.; Wong, M.; Zhang, G.; Na, J.; Zhang, T.; Chen, Z.; Chen, Y.-T.; Du, Y.-C. N.",
    "category": "cancer biology",
    "abstract": "Pancreatic cancer has the lowest survival rate in all types of cancer. Pancreatic cancer patients are often diagnosed at advanced stages. A better therapeutic development for this devastating disease is urgently needed. Receptor for hyaluronan-mediated motility (RHAMM), not expressed in adult pancreas, has been suggested as a prognostic factor and a potential therapeutic target for pancreatic ductal adenocarcinoma (PDAC) and pancreatic neuroendocrine tumor (PNET). In this study, we initially sought to determine whether genetic deletion of RHAMM would slow down pancreatic cancer progression using Rhamm-/- mice. However, we found that Rhamm-/- mice expressed a truncated HMMR{Delta}exon8-16 protein at higher abundance levels than wild-type RHAMM. While HMMR{Delta}exon8-16 did not enable malignant progression of pancreatic intraepithelial neoplasia in p48-Cre; LSL-KRASG12D mice, it accelerated the formation of invasive PDAC and shortened the survival of p48-Cre; LSL-KRASG12D mice with heterozygous p53 knockout. KrasG12D PDAC mice with homozygous p53 knockout mice died around 10 weeks, and the effect of HMMR{Delta}exon8-16 was not apparent in these mice with short-life span. In addition, HMMR{Delta}exon8-16 shortened the survival of PNET-bearing RIP-Tag mice, which had inactivated p53. In our analysis of TCGA dataset, pancreatic cancer patients with mutant TP53 or loss of one copy of TP53 had higher RHAMM expression, which, combined, predicted worse outcomes. Taken together, by collaborating with dysfunctional p53, high levels of HMMR{Delta}exon8- 16 that lacks the centrosome targeting domain and degrons for interaction with the Anaphase-Promoting Complex (APC) accelerated pancreatic cancer progression."
  },
  {
    "id": "10.1101/2020.06.24.167940",
    "score": 21.659458234119445,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "title",
        "abstract"
      ]
    },
    "title": "A p53-dependent translational program directs tissue-selective phenotypes in a model of ribosomopathies",
    "authors": "Tiu, G. C.; Kerr, C. H.; Forester, C. M.; Krishnarao, P. S.; Rosenblatt, H. D.; Raj, N.; Zhulyn, O.; Bowen, M. E.; Shokat, L.; Attardi, L. D.; Ruggero, D.; Barna, M.",
    "category": "developmental biology",
    "abstract": "In ribosomopathies, perturbed expression of ribosome components leads to tissue-specific phenotypes, such as limb and craniofacial defects as well as bone marrow failure. What accounts for such tissue-selective manifestations as a result of mutations in the ribosome, a ubiquitous cellular machine, has remained a mystery. Combining comprehensive mouse genetics and in vivo ribosome profiling, we observe limb patterning phenotypes in ribosomal protein (RP) haploinsufficient embryos and uncover corresponding selective translational changes of transcripts controlling limb development. Surprisingly, both loss of p53, which is activated by RP haploinsufficiency, and augmented protein synthesis rescue these phenotypes. These findings are reconciled by the unexpected identification that p53 functions as a master regulator of protein synthesis through transcriptional activation of 4E-BP1. 4E-BP1, a key regulator of translation, in turn, facilitates selective changes in the translatome downstream of p53 and thereby explains, at least in part, how RP haploinsufficiency elicits specificity to gene expression. These results provide an integrative model to explain how in vivo tissue-specific phenotypes emerge from a mutation in a ribosome component."
  },
  {
    "id": "10.1101/2020.10.05.327098",
    "score": 21.462072248420952,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "title",
        "abstract"
      ]
    },
    "title": "Cooperation between oncogenic Ras and p53 stimulates JAK/STAT non-cell autonomously to promote Ras tumor radioresistance",
    "authors": "Dong, Y.-L.; Valdka, G.; Lu, J.-Y. J.; Ahmad, V.; Klein, T. J.; Glazer, P.; Xu, T.; Chabu, C. Y.",
    "category": "cancer biology",
    "abstract": "Oncogenic RAS mutations are associated with tumor resistance to radiation therapy. The underlying mechanisms remain unclear. Emergent cell-cell interactions in the tumor microenvironment (TME) profoundly influence therapy outcomes. The nature of these interactions and their role in Ras tumor radioresistance remain unclear. We used Drosophila oncogenic Ras tissues and human Ras cancer cell radiation models to address these questions. We discovered that cellular response to genotoxic stress cooperates with oncogenic Ras to activate JAK/STAT non-cell autonomously in the TME. JAK/STAT accelerates the growth of the less-damaged Ras tumor cells, leading to rapid tumor recurrence. Specifically, p53 is heterogeneously activated in Ras tumor tissues in response to irradiation. This mosaicism allows high p53-expressing Ras clones to stimulate JAK/STAT cytokines, which activate JAK/STAT in the nearby low p53-expressing surviving Ras clones, leading to robust tumor re-establishment. Blocking any part of this cell-cell communication loop re-sensitizes Ras tumor cells to irradiation. This finding suggests that coupling STAT inhibitors to radiotherapy might improve clinical outcomes for Ras cancer patients."
  },
  {
    "id": "10.1101/2020.06.02.129346",
    "score": 21.377948137605607,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "title",
        "abstract"
      ]
    },
    "title": "Loss of coiled-coil protein Cep55 impairs abscission processes and results in p53-dependent apoptosis in developing cortex",
    "authors": "Little, J. N.; McNeely, K. C.; Michel, N.; Bott, C. J.; Lettieri, K. S.; Hecht, M. R.; Martin, S. A.; Dwyer, N. D.",
    "category": "developmental biology",
    "abstract": "To produce a brain of normal size and structure, embryonic neural stem cell (NSCs) must tightly regulate their cell divisions. Cerebral cortex NSCs undergo a polarized form of cytokinesis whose regulation is poorly understood. Cytokinetic abscission severs the daughter cells and is mediated by the midbody at the apical membrane. Here we elucidate the role of the coiled-coil midbody protein Cep55 in NSC abscission and brain development. A knockout of Cep55 in mice causes microcephaly with reduced NSCs and neurons, but relatively normal body size. Fixed and live analyses show NSCs lacking Cep55 have decreased but not eliminated ESCRT recruitment, and have abnormal abscission and higher rates of failure. P53-mediated apoptosis is greatly increased in the brain, but not other tissues, and p53 knockout partly rescues brain size. Thus, loss of Cep55 causes abscission defects and failures in multiple cell types, but the secondary p53 response and apoptosis is brain-specific."
  },
  {
    "id": "10.1101/776930",
    "score": 21.280850193444333,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "title",
        "abstract"
      ]
    },
    "title": "Targeting the methyltransferase SETD8 impairs tumor cell survival and overcomes drug resistance independently of p53 status in multiple myeloma",
    "authors": "Herviou, L.; IZARD, F.; Karmous-Gadacha, O.; Gourzones, C.; Bellanger, C.; Desmedt, E.; Ma, A.; Vincent, L.; Cartron, G.; Jin, J.; De Bruyne, E.; Grimaud, C.; JULIEN, E.; Moreaux, J.",
    "category": "cancer biology",
    "abstract": "Multiple myeloma (MM) is a malignancy of plasma cells that largely remains incurable. The search for new therapeutic targets is therefore essential. Here we show that a higher expression of the lysine methyltransferase SETD8, which is responsible for histone H4K20 mono-methylation, is an adverse prognosis factor associated with a poor outcome in two cohorts of newly diagnosed patients. Remarkably, primary malignant plasma cells are particularly addicted to SETD8 activity. Indeed, pharmacological inhibition of this enzyme by the chemical compound UNC0379 demonstrated a significantly higher toxicity in MM cells compared to normal cells from the bone marrow microenvironment. Moreover, RNA sequencing and functional studies revealed that SETD8 inhibition induces a mature non-proliferating plasma cell signature and an activation of the p53 canonical pathway, which together leads to an impairment of myeloma cell proliferation and survival. However, UNC0379 treatment triggers a deadly level of replicative stress in p53 deficient MM cells, indicating that the cytotoxicity associated with SETD8 inhibition is independent of the p53 status. Consistent with this, the combination of UNC0379 with the conventional cytotoxic agent melphalan strongly enhances DNA damage and overcomes drug resistance in myeloma cells. Thus, targeting SETD8 could be of therapeutic interest to improve MM treatment in high-risk patients independently of the p53 status."
  },
  {
    "id": "10.1101/2020.11.18.388694",
    "score": 20.96069197627495,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "title",
        "abstract"
      ]
    },
    "title": "Disruption of augmin-mediated microtubule nucleation in neural stem cells causes p53-dependent apoptosis and aborts brain development.",
    "authors": "Viais, R.; Watanabe, S.; Villamor, M.; Palenzuela, L.; Lacasa, C.; Farina, M.; Luders, J.",
    "category": "cell biology",
    "abstract": "Microtubules that assemble the mitotic spindle are generated by three different mechanisms: centrosomal nucleation, chromatin-mediated nucleation, and nucleation from the surface of other microtubules mediated by the augmin complex. Impairment of centrosomal nucleation in apical progenitors of the developing mouse brain induces p53-dependent apoptosis and causes non-lethal microcephaly. Whether disruption of non-centrosomal nucleation has similar effects is unclear. Here we show, using mouse embryos, that conditional knockout of the augmin subunit Haus6 in apical progenitors led to spindle defects and mitotic delay. This triggered massive apoptosis and complete abortion of brain development. Co-deletion of p53 rescued cell death, but brain development was still aborted. This could be explained by exacerbated mitotic errors and resulting chromosomal defects including increased DNA damage. Surviving progenitors had lost apico-basal polarity and failed to organize a pseudostratified epithelium. Thus, in contrast to the centrosomal nucleation pathway, augmin is crucial for apical progenitor mitosis, and, even in the absence of p53, for progression of brain development."
  },
  {
    "id": "10.1101/2021.05.03.442481",
    "score": 20.485699070331997,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "title",
        "abstract"
      ]
    },
    "title": "A genetic mouse model with postnatal Nf1 and p53 loss recapitulates the histology and transcriptome of human malignant peripheral nerve sheath tumor",
    "authors": "Inoue, A.; Janke, L. J.; Gudenas, B. L.; Jin, H.; Fan, Y.; Pare, J.; Clay, M. R.; Northcott, P. A.; Hirbe, A. C.; Cao, X.",
    "category": "cancer biology",
    "abstract": "BackgroundMalignant peripheral nerve sheath tumors (MPNST) are aggressive sarcomas. Somatic inactivation of NF1 and cooperating tumor suppressors, including CDKN2A/B, PRC2, and p53, is found in most MPNST. Inactivation of the LATS1/2 kinases of the Hippo pathway was recently shown to cause tumors resembling MPNST histologically, although Hippo pathway mutations are rarely found in MPNST. Because existing genetically engineered mouse (GEM) models of MPNST do not recapitulate some of the key genetic features of human MPNST, we aimed to establish a mouse MPNST model that recapitulated the human disease genetically, histologically, and molecularly.\n\nMethodsWe combined two genetically modified alleles, an Nf1;Trp53 cis-conditional allele and an inducible Plp-CreER allele (NP-Plp), to model the somatic, possibly postnatal, mutational events in human MPNST. We also generated conditional Lats1;Lats2 knockout mice. We performed histopathologic analysis of mouse MPNST models and transcriptomic comparison of mouse models and human nerve sheath tumors.\n\nResultsPostnatal Nf1;Trp53 cis-deletion resulted in GEM-MPNST that was histologically more similar to human MPNST than the widely used germline Nf1;Trp53 cis-heterozygous (NPcis) model and showed partial loss of H3K27me3. At the transcriptome level, Nf1;p53-driven GEM-MPNST were distinct from Lats-driven GEM-MPNST and resembled human MPNST more closely than do Lats-driven tumors.\n\nConclusionsThe NP-Plp model recapitulates human MPNST genetically, histologically, and molecularly.\n\nKey PointsO_LIPostnatal Nf1;p53 cis-deletion in NP-Plp mice results in tumors similar to MPNST.\nC_LIO_LIThe transcriptomes of Nf1;p53-driven and Lats-driven MPNST models are distinct.\nC_LIO_LINP-Plp model resembles human MPNST genetically, histologically, and molecularly.\nC_LI\n\nImportance of the StudyMalignant peripheral nerve sheath tumors (MPNST) are aggressive sarcomas with a poor prognosis and limited treatment options. Existing genetically engineered mouse (GEM) models of MPNST do not recapitulate some of the key genetic features of human MPNST. To model the somatic, possibly postnatal, mutational events seen in MPNST patients, we generated a GEM-MPNST model by combining two genetically modified alleles, an Nf1;Trp53 cis-conditional allele and a Plp-CreER allele. Our histologic and transcriptomic analyses showed that this NP-Plp model resembles human MPNST genetically, histologically, and molecularly--more so than the widely used NPcis model and the recently published Lats-driven model. The NP-Plp model is genetically simple, making it easy to maintain and an ideal platform for preclinical studies. Given its tamoxifen-inducible nature, this model can be used to study the time/stage dependency of the tumorigenic potential of Schwann cells."
  },
  {
    "id": "10.1101/2021.01.08.425994",
    "score": 19.80711365218629,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "title",
        "abstract"
      ]
    },
    "title": "CRY2 missense mutations suppress P53 and enhance cell growth",
    "authors": "Chan, A. B.; Parico, G. C. G.; Fribourgh, J. L.; Ibrahim, L. H.; Bollong, M. J.; Partch, C. L.; Lamia, K. A.",
    "category": "cell biology",
    "abstract": "Disruption of circadian rhythms increases the risk of several types of cancer. Mammalian cryptochromes (CRY1 and CRY2) are circadian transcriptional repressors that are related to DNA repair enzymes. While CRYs lack DNA repair activity, they modulate the transcriptional response to DNA damage, and CRY2 can promote SCFFBXL3-mediated ubiquitination of c-MYC and other targets. Here, we characterize five mutations in CRY2 observed in human cancers in The Cancer Genome Atlas. We demonstrate that two orthologous mutations of mouse CRY2 (D325H and S510L) accelerate the growth of primary mouse fibroblasts expressing high levels of c-MYC. Neither mutant affects steady state levels of overexpressed c-MYC, and they have divergent impacts on circadian rhythms and on the ability of CRY2 to interact with SCFFBXL3. Unexpectedly, stable expression of either CRY2 D325H or of CRY2 S510L robustly suppresses P53 target gene expression, suggesting that this is the primary mechanism by which they influence cell growth."
  },
  {
    "id": "10.1101/2020.05.08.084418",
    "score": 18.358183309767973,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "title",
        "abstract"
      ]
    },
    "title": "Proteomic Analysis Uncovers Measles Virus Protein C Interaction with p65/iASPP/p53 Protein Complex",
    "authors": "Meignie, A.; Combredet, C.; Santolini, M.; Kovacs, I. A.; Douche, T.; Giai Gianetto, Q.; Eun, H.; Matondo, M.; Jacob, Y.; Grailhe, R.; Tangy, F.; Komarova, A. V.",
    "category": "microbiology",
    "abstract": "Viruses manipulate central machineries of host cells to their advantage. They prevent host cell antiviral responses to create a favorable environment for their survival and propagation. Measles virus (MV) encodes two non-structural proteins MV-V and MV-C known to counteract the host interferon response and to regulate cell death pathways. Several molecular mechanisms underlining MV-V regulation of innate immunity and cell death pathways have been proposed, whereas MV-C host protein partners are less studied. We suggest that some cellular factors that are controlled by MV-C protein during viral replication could be components of innate immunity and the cell death pathways. To determine which host factors are targeted by MV-C, we captured both direct and indirect host protein partners of MV-C protein. For this, we used a strategy based on recombinant viruses expressing tagged viral proteins followed by affinity purification and a bottom-up mass spectrometry analysis. From the list of host proteins specifically interacting with MV-C protein in different cell lines we selected the host targets that belong to immunity and cell death pathways for further validation. Direct protein partners of MV-C were determined by applying protein complementation assay (PCA) and the bioluminescence resonance energy transfer (BRET) approach. As a result, we found that MV-C protein specifically interacts with p65/iASPP/p53 protein complex that controls both cell death and innate immunity pathways."
  },
  {
    "id": "10.1101/2021.05.11.443493",
    "score": 18.30239364412055,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "title",
        "abstract"
      ]
    },
    "title": "Direct photoresponsive inhibition of a p53-like transcription activation domain in PIF3 by Arabidopsis phytochrome B",
    "authors": "Yoo, C. Y.; Sang, Q.; He, J.; Qiu, Y.; Long, L.; Kim, R. J.-A.; Chong, E. G.; Hahm, J.; Morffy, N.; Zhou, P.; Strader, L. C.; Nagatani, A.; Mo, B.; Chen, X.; Chen, M.",
    "category": "plant biology",
    "abstract": "Phytochrome B (PHYB) triggers diverse light responses in Arabidopsis by binding to a group of antagonistically acting PHYTOCHROME-INTERACTING transcription FACTORs (PIFs) to promote PIF degradation, consequently downregulating PIF target genes. However, whether PHYB directly controls the transactivation activity of PIFs remains ambiguous. Here we show that the prototypic PIF, PIF3, possesses a p53-like transcription activation domain (TAD) consisting of a sequence-specific, hydrophobic activator motif surrounded by acidic residues. A PIF3mTAD mutant in which the activator motif is replaced with alanines fails to activate PIF3 target genes in Arabidopsis in dark, light, and shade conditions, validating the in vivo functions of the PIF3 TAD. Intriguingly, binding of PHYBs N-terminal photosensory module to the PHYB-binding site adjacent to the TAD inhibits its transactivation activity. These results unveil a photoresponsive transcriptional switching mechanism in which photoactivated PHYB directly masks the transactivation activity of PIF3. Our study also suggests the unexpected conservation of sequence-specific TADs between the animal and plant kingdoms."
  },
  {
    "id": "10.1101/2020.10.16.342352",
    "score": 18.192598161726593,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "title",
        "abstract"
      ]
    },
    "title": "The chromatin-binding domain of Ki-67 together with p53 protects human chromosomes from mitotic damage",
    "authors": "Garwain, O.; Sun, X.; Iyer, D. R.; Li, R.; Zhu, L. J.; Kaufman, P. D.",
    "category": "cell biology",
    "abstract": "Vertebrate mammals express a protein called Ki-67 which is most widely known as a clinically useful marker of highly proliferative cells. Previous studies of human cells indicated that acute depletion of Ki-67 can elicit a delay at the G1/S boundary of the cell cycle, dependent on induction of the checkpoint protein p21. Consistent with those observations, we show here that acute Ki-67 depletion causes hallmarks of DNA damage, and the damage occurs even in the absence of checkpoint signaling. This damage is not observed in cells traversing S phase but is instead robustly detected in mitotic cells. The C-terminal chromatin binding domain of Ki-67 is necessary and sufficient to protect cells from this damage. We also observe synergistic effects when Ki-67 and p53 are simultaneously depleted, resulting in increased levels of chromosome bridges at anaphase, followed by the appearance of micronuclei. Therefore, these studies identify the C-terminus of Ki-67 as an important module for genome stability."
  },
  {
    "id": "10.1101/2020.07.15.205518",
    "score": 17.58828069941967,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "title",
        "abstract"
      ]
    },
    "title": "The actin nucleation factors JMY and WHAMM enable a rapid p53-dependent pathway of apoptosis",
    "authors": "King, V. L.; Leclair, N. K.; Campellone, K. G.",
    "category": "cancer biology",
    "abstract": "The actin cytoskeleton is a well-known player in most vital cellular processes, but comparably little is understood about how the actin assembly machinery impacts programmed cell death pathways. In the current study, we explored roles for the human Wiskott-Aldrich Syndrome Protein (WASP) family of actin nucleation factors in DNA damage-induced apoptosis. Inactivation of each WASP-family gene revealed that two, JMY and WHAMM, are required for rapid apoptotic responses. JMY and WHAMM enable p53-dependent cell death by enhancing mitochondrial permeabilization, initiator caspase cleavage, and executioner caspase activation. The loss of JMY additionally results in significant changes in gene expression, including upregulation of the small G-protein RhoD. Depletion or deletion of RHOD increases cell death, suggesting that RhoD normally plays a key role in cell survival. These results give rise to a model in which JMY and WHAMM promote intrinsic cell death responses that can be opposed by RhoD.\n\nAuthor SummaryThe actin cytoskeleton is a collection of protein polymers that assemble and disassemble within cells at specific times and locations. Cytoskeletal regulators called nucleation-promoting factors ensure that actin polymerizes when and where it is needed, and many of these factors are members of the Wiskott-Aldrich Syndrome Protein (WASP) family. Humans express 8 WASP-family proteins, but whether the different factors function in programmed cell death pathways is not well understood. In this study, we explored roles for each WASP-family member in apoptosis and found that a subfamily consisting of JMY and WHAMM are critical for a rapid pathway of cell death. Furthermore, the loss of JMY results in changes in gene expression, including a dramatic upregulation of the small G-protein RhoD, which appears to be crucial for cell survival. Collectively, our results point to the importance of JMY and WHAMM in driving intrinsic cell death responses plus a distinct function for RhoD in maintaining cell viability."
  },
  {
    "id": "10.1101/2020.08.24.262642",
    "score": 13.0918297938426,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "Tumor genotype dictates radiosensitization after Atm deletion in brainstem gliomas",
    "authors": "Deland, K.; Starr, B. F.; Mercer, J. S.; Byemerwa, J.; Crabtree, D. M.; Williams, N. T.; Luo, L.; Ma, Y.; Chen, M.; Becher, O. J.; Kirsch, D. G.",
    "category": "cancer biology",
    "abstract": "Diffuse intrinsic pontine glioma (DIPG) kills more children than any other type of brain tumor. Despite clinical trials testing many chemotherapeutic agents, radiotherapy remains the standard treatment. Here, we utilized Cre/loxP technology to show that deleting Ataxia telangiectasia mutated (Atm) in primary mouse models of DIPG can enhance tumor radiosensitivity. Genetic deletion of Atm improved survival of mice with p53 deficient but not p53 wild-type gliomas following radiotherapy. Similar to patients with DIPG, mice with p53 wild-type tumors had improved survival after radiotherapy independent of Atm deletion. p53 wild-type tumor cell lines induced proapoptotic genes after radiation and repressed the NRF2 target, Nqo1. Tumors lacking p53 and Ink4a/Arf expressed the highest level of Nqo1 and were most resistant to radiation, but deletion of Atm enhanced the radiation response. These results suggest that tumor genotype may determine whether inhibition of ATM during radiotherapy will be an effective clinical approach to treat DIPGs."
  },
  {
    "id": "10.1101/2021.02.22.432226",
    "score": 12.808141870236502,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "Systems approaches identify the consequences ofmonosomy in somatic human cells",
    "authors": "Chunduri, N. K.; Menges, P.; Gotsmann, V. L.; Zhang, X.; Mardin, B. R.; Buccitelli, C.; Korbel, J. O.; Willmund, F.; Kschischo, M.; Raeschle, M.; Storchova, Z.",
    "category": "systems biology",
    "abstract": "Chromosome loss that results in monosomy is detrimental to viability, yet, it is frequently observed in cancers. How cancers survive with monosomy is unknown. Using p53 deficient monosomic cell lines, we found that chromosome loss impairs proliferation and genomic stability. Transcriptome and proteome analysis revealed a partial compensation of the gene dosage changes that mitigates the effects of chromosome loss. Monosomy triggers global gene expression changes that differ from the effects of trisomy. We show that ribosome biogenesis and translation were commonly downregulated in monosomic cells, likely due to haploinsufficiency of ribosomal genes. The ensuing ribosome biogenesis stress triggers the p53 pathway and G1 arrest when TP53 is reintroduced into monosomic cells. Accordingly, impaired ribosome biogenesis and p53 inactivation are associated with monosomy in cancer. Our first systematic study of monosomy in human cells explains why monosomy is so detrimental and how loss of p53 enables its incidence in cancer."
  },
  {
    "id": "10.1101/2020.03.24.005983",
    "score": 12.195573045307176,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "Cellular senescence limits acute lung injury induced by mechanical ventilation",
    "authors": "Blazquez-Prieto, J.; Huidobro, C.; Lopez-Alonso, I.; Amado-Rodriguez, L.; Martin-Vicente, P.; Lopez-Martinez, C.; Crespo, I.; Pantoja, C.; Fernandez-Marcos, P. J.; Serrano, M.; Sznajder, J. I.; Albaiceta, G. M.",
    "category": "cell biology",
    "abstract": "The p53/p21 pathway is activated in response to cell stress. However, its role in acute lung injury has not been elucidated. Acute lung injury is associated with disruption of the alveolo-capillary barrier leading to acute respiratory distress syndrome (ARDS). Mechanical ventilation may be necessary to support gas exchange in patients with ARDS, however, high positive airway pressures can cause regional overdistension of alveolar units and aggravate lung injury. Here, we report that acute lung injury and alveolar overstretching activate the p53/p21 pathway to maintain homeostasis and avoid massive cell apoptosis. A systematic pooling of transcriptomic data from animal models of lung injury demonstrates the enrichment of specific p53- and p21-dependent gene signatures and a validated senescence profile. In a clinically relevant, murine model of acid aspiration and mechanical ventilation, we observed changes in the nuclear envelope and the underlying chromatin, DNA damage and activation of the Tp53/p21 pathway. Absence of Cdkn1a decreased the senescent response, but worsened lung injury due to increased cell apoptosis. Conversely, treatment with lopinavir/ritonavir led to Cdkn1a overexpression and ameliorated cell apoptosis and lung injury. The activation of these mechanisms was associated with early markers of senescence, including expression of senescence-related genes and increases in senescence-associated heterochromatin foci in alveolar cells. Autopsy samples from lungs of patients with ARDS revealed increased senescence-associated heterochromatin foci. Collectively, these results suggest that acute lung injury activates p53/p21 as an anti-apoptotic mechanism to ameliorate damage, but with the side effect of induction of senescence."
  },
  {
    "id": "10.1101/2020.07.24.219402",
    "score": 12.134404608998985,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "Gradual centriole maturation associates with the mitotic surveillance pathway in mouse development",
    "authors": "Xiao, C.; Grzonka, M.; Gerards, C.; Mack, M.; Figge, R.; Bazzi, H.",
    "category": "developmental biology",
    "abstract": "Centrosomes, composed of two centrioles and pericentriolar material, organize mitotic spindles during cell division and template cilia during interphase. The first few divisions during mouse development occur without centrioles, which form around embryonic day (E) 3. However, disruption of centriole biogenesis in Sas-4 null mice leads to embryonic arrest around E9. Centriole loss in Sas-4-/- embryos causes prolonged mitosis and p53-dependent cell death. Studies in vitro discovered a similar USP28-, 53BP1-, and p53-dependent mitotic surveillance pathway that leads to cell cycle arrest. In this study, we show that an analogous pathway is conserved in vivo where 53BP1 and USP28 are upstream of p53 in Sas-4-/- embryos. The data indicates that the pathway is established around E7 of development, four days after the centrioles appear. Our data suggest that the newly formed centrioles gradually mature to participate in mitosis and cilia formation around the beginning of gastrulation, coinciding with the activation of mitotic surveillance pathway upon centriole loss."
  },
  {
    "id": "10.1101/2021.03.12.435079",
    "score": 11.860773306721994,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "TP53 loss initiates chromosomal instability in high-grade serous ovarian cancer",
    "authors": "Bronder, D.; Wangsa, D.; Zong, D.; Meyer, T. J.; Wardenaar, R.; Minshall, P.; Tighe, A.; Hirsch, D.; Heselmeyer-Haddad, K.; Nelson, L.; Spierings, D.; McGrail, J. C.; Cam, M.; Nussenzweig, A.; Foijer, F.; Ried, T.; Taylor, S. S.",
    "category": "cancer biology",
    "abstract": "High-grade serous ovarian cancer (HGSOC) originates in the fallopian tube epithelium and is characterized by ubiquitous TP53 mutation and extensive chromosomal instability (CIN). While the direct causes of CIN are errors during DNA replication and/or chromosome segregation, mutations in genes encoding DNA replication and mitotic factors are rare in HGSOC. Thus, the drivers of CIN remain undefined. We therefore asked whether the oncogenic lesions that are frequently observed in HGSOC are capable of driving CIN via indirect mechanisms. To address this question, we genetically manipulated non-transformed hTERT-immortalized human fallopian tube epithelial cells to model homologous recombination deficiency (HRD) and oncogenic signalling in HGSOC. Using CRISPR/Cas9-mediated gene editing, we sequentially mutagenized the tumour suppressors TP53 and BRCA1, followed by overexpression of the MYC oncogene. Single-cell shallow-depth whole-genome sequencing revealed that loss of p53 function was sufficient to lead to the emergence of heterogenous karyotypes harbouring whole chromosome and chromosome arm aneuploidies, a phenomenon exacerbated by subsequent loss of BRCA1 function. In addition, whole-genome doubling events were observed in independent p53/BRCA1-deficient subclones. Global transcriptomics showed that TP53 mutation was also sufficient to deregulate gene expression modules involved in cell cycle commitment, DNA replication, G2/M checkpoint control and mitotic spindle function, suggesting that p53-deficiency induces cell cycle distortions that could precipitate CIN. Again, loss of BRCA1 function and MYC overexpression exacerbated these patterns of transcriptional deregulation. Thus, our observations support a model whereby the initial loss of the key tumour suppressor TP53 is sufficient to deregulate gene expression networks governing multiple cell cycle controls, and that this in turn is sufficient to drive CIN in pre-malignant fallopian tube epithelial cells.\n\nSUMMARY STATEMENTHigh-grade serous ovarian cancer is defined by TP53 mutation and chromosomal instability, the cause of which remains poorly understood. We developed a novel model system that implicates cell cycle deregulation upon p53-loss as cause of CIN."
  },
  {
    "id": "10.1101/2021.02.02.429354",
    "score": 11.817182051136168,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "RNA-Sequencing of Long-Term Label-Retaining Colon Cancer Stem Cells Identifies Novel Regulators of Quiescence",
    "authors": "Regan, J. L.; Schumacher, D.; Staudte, S.; Steffen, A.; Lesche, R.; Toedling, J.; Jourdan, T.; Haybaeck, J.; Mumberg, D.; Henderson, D.; Gyorffy, B.; Regenbrecht, C. R. A.; Keilholz, U.; Schafer, R.; Lange, M.",
    "category": "cell biology",
    "abstract": "Recent data suggests that colon tumors contain a subpopulation of therapy resistant quiescent cancer stem cells (qCSCs) that are the source of relapse following treatment. Here, using colon cancer patient-derived organoids (PDOs) and xenograft (PDX) models, we identify a rare population of long-term label-retaining (PKH26Positive) qCSCs that can re-enter the cell cycle to generate new tumors. RNA-sequencing analyses demonstrated that these cells are enriched for stem cell associated gene sets such as Wnt and hedgehog signaling, epithelial-to-mesenchymal transition (EMT), embryonic development, tissue development and p53 pathway but have downregulated expression of genes associated with cell cycle, transcription, biosynthesis and metabolism. Furthermore, qCSCs are enriched for p53 interacting negative regulators of cell cycle, including AKAP12, CD82, CDKN1A, FHL2, GPX3, KIAA0247, LCN2, TFF2, UNC5B and ZMAT3, that we show are indicators of poor prognosis and may be targeted for qCSC abolition. Interestingly, CD82, KIAA0247 and UNC5B proteins localize to the cell surface and may therefore be potential markers for the prospective isolation of qCSCs. These data support the temporal inhibition of p53 signaling for the elimination of qCSCs and prevention of relapse in colorectal cancer."
  },
  {
    "id": "10.1101/2020.09.30.321190",
    "score": 11.145121017684074,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "Early growth response 2 (EGR2) is a novel regulator of the senescence program",
    "authors": "Tyler, E. J.; Gutierrez Del Arroyo, A.; Wallis, R.; Hughes, B. K.; Garbe, J. C.; Stampfer, M. R.; Koh, J.; Lowe, R.; Philpott, M. P.; Bishop, C. L.",
    "category": "cell biology",
    "abstract": "Senescence, a state of stable growth arrest, plays an important role in ageing and age-related diseases in vivo. Although the INK4/ARF locus is known to be essential for senescence programs, the key regulators driving p16 and ARF transcription remain largely underexplored. Using siRNA screening for modulators of the p16/pRB and ARF/p53/p21 pathways in deeply senescent human mammary epithelial cells (DS HMECs) and fibroblasts (DS HMFs), we identified EGR2 as a novel regulator of senescence. EGR2 expression is up-regulated during senescence and its ablation by siRNA in DS HMECs and HMFs transiently reverses the senescent phenotype. We demonstrate that EGR2 activates the ARF and p16 promoters and directly binds to the ARF promoter. Loss of EGR2 downregulates p16 levels and increases the pool of p16- p21-  reversed cells in the population. Moreover, EGR2 overexpression is sufficient to induce senescence. Our data suggest that EGR2 is a regulator of the p16/pRB and direct transcriptional activator of the ARF/p53/p21 pathways in senescence and a novel marker of senescence."
  },
  {
    "id": "10.1101/2020.06.16.154146",
    "score": 11.145121017684074,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "A yeast BiFC-seq method for genome-wide interactome mapping",
    "authors": "Shang, L.; Zhang, Y.; Liu, Y.; Jin, C.; Yuan, Y.; Tian, C.; Ni, M.; Bo, X.; Zhang, L.; Li, D.; He, F.; Wang, J.",
    "category": "genomics",
    "abstract": "Genome-wide physical protein-protein interaction (PPI) mapping remains a major challenge for current technologies. Here, we report a high-efficiency yeast bimolecular fluorescence complementation method coupled with next-generation DNA sequencing (BiFC-seq) for interactome mapping. We applied this technology to systematically investigate an intraviral network of Ebola virus (EBOV). Two-thirds (9/13) of known interactions of EBOV were recaptured and five novel interactions were discovered. Next, we used BiFC-seq method to map the interactome of the tumor protein p53. We identified 97 interactors of p53 with more than three quarters are novel. Furthermore, in more complex background, we screened potential interactors by pooling two BiFC-libraries together, and revealing a network of 229 interactions among 205 proteins. These results show that BiFC-seq is a highly sensitive, rapid and economical method in genome-wide interactome mapping."
  },
  {
    "id": "10.1101/2021.03.05.434172",
    "score": 11.043694249727315,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "Trp53 ablation fails to prevent microcephaly in mouse pallium with impaired minor intron splicing",
    "authors": "White, A. K.; Baumgartner, M.; Lee, M. F.; Drake, K. D.; Aquino, G. S.; Kanadia, R.",
    "category": "developmental biology",
    "abstract": "Mutations in minor spliceosome component RNU4ATAC, a small nuclear RNA (snRNA), are linked to primary microcephaly. We have reported that in the conditional knockout (cKO) mice for Rnu11, another minor spliceosome snRNA, minor intron splicing defect in minor intron-containing genes (MIGs) regulating cell cycle resulted in cell cycle defects, with a concomitant increase in {gamma}H2aX+ cells and p53-mediated apoptosis. Trp53 ablation in the Rnu11 cKO mice did not prevent microcephaly. However, RNAseq analysis of the double knockout (dKO) pallium reflected transcriptomic shift towards the control from the Rnu11 cKO. We found elevated minor intron retention and alternative splicing across minor introns in the dKO. Disruption of these MIGs resulted in cell cycle defects that were more severe and detected earlier in the dKO, but with delayed detection of {gamma}H2aX+ DNA damage. Thus, p53 might also play a role in causing DNA damage in the developing pallium. In all, our findings further refine our understanding of the role of the minor spliceosome in cortical development and identify MIGs underpinning microcephaly in minor spliceosome-related diseases."
  },
  {
    "id": "10.1101/2021.01.08.425834",
    "score": 11.027029355115232,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "HBO1-MLL interaction promotes AF4/ENL/P-TEFb-mediated leukemogenesis",
    "authors": "Takahashi, S.; Kanai, A.; Okuda, H.; Miyamoto, R.; Kawamura, T.; Matsui, H.; Inaba, T.; Takaori-Kondo, A.; Yokoyama, A.",
    "category": "cancer biology",
    "abstract": "Leukemic oncoproteins cause uncontrolled self-renewal of hematopoietic progenitors by aberrant gene activation, eventually causing leukemia. However, the molecular mechanism of aberrant gene activation remains elusive. Here, we showed that leukemic MLL fusion proteins associate with the HBO1 histone acetyltransferase (HAT) complex through their TRX2 domain. Among many MLL fusions, MLL-ELL particularly depended on its association with the HBO1 complex for leukemic transformation. The C-terminal portion of ELL provided a binding platform for multiple factors including AF4, EAF1 and p53. MLL-ELL activated gene expression by loading an AF4 /ENL/P-TEFb complex (AEP) onto the target promoters. The HBO1 complex promoted the use of AEP over EAF1 and p53. Moreover, the NUP98-HBO1 fusion protein exerted its oncogenic properties via interaction with MLL but not its intrinsic HAT activity. Thus, the interaction between HBO1 and MLL is an important nexus in leukemic transformation, which may serve as a therapeutic target for drug development."
  },
  {
    "id": "10.1101/2020.04.16.044446",
    "score": 10.816368720476332,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "CRISPR/Cas9-based inactivation of human papillomavirus oncogenes E6 and E7 induces senescence in cervical cancer cells",
    "authors": "Inturi, R.; Jemth, P.",
    "category": "cancer biology",
    "abstract": "Human papillomaviruses (HPVs) such as HPV16 and HPV18 can cause cancers of the cervix, vagina, vulva, penis, anus and oropharynx. Continuous expression of the HPV viral oncoproteins E6 and E7 are essential for transformation and maintenance of cancer cells. Therefore, therapeutic targeting of E6 and E7 genes can potentially be used to treat HPV-related cancers. Previous CRISPR/Cas9 studies on inactivation of E6 and E7 genes confirmed cell cycle arrest and apoptosis. Here we report that CRISPR/Cas9-based knockout of E6 and E7 can also trigger cellular senescence in HPV18 immortalized HeLa cells. Specifically, HeLa cells in which E6 and E7 were inactivated exhibited characteristic senescence markers like enlarged cell and nucleus surface area, increased {beta}-galactosidase expression, and loss of lamin B1 with detection of cytoplasmic chromatin fragments. Furthermore, the knockout of HPV18 E6 and E7 proteins resulted in upregulation of p53/p21 and pRb/p21 levels in senescent cells. These senescent cells were devoid of characteristic apoptotic markers and re-introduction of codon-modified HPV18 E6 decreased p53 levels. Taken together, our study demonstrates that cellular senescence is as an alternative outcome of HPV oncogene inactivation by the CRISPR/Cas9 methodology."
  },
  {
    "id": "10.1101/2020.07.28.222927",
    "score": 10.7849145957002,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "CHK2 inhibition provides a strategy to suppress hematological toxicity from PARP inhibitors.",
    "authors": "Xu, Z.; Vandenberg, C.; Lieschke, E.; Scott, C. L.; Majewski, I. J.",
    "category": "cancer biology",
    "abstract": "Cancer patients treated with poly (ADP-ribose) polymerase inhibitors (PARPi) experience various side effects, with hematological toxicity being most common. Short term treatment of mice with olaparib resulted in depletion of reticulocytes, B cell progenitors and immature thymocytes, whereas longer treatment induced broader myelosuppression. We performed a CRISPR/Cas9 screen targeting DNA repair genes to identify strategies to suppress hematological toxicity. The screen revealed that sgRNAs targeting the serine/threonine kinase CHK2 were enriched following olaparib treatment. Genetic or pharmacological inhibition of CHK2 blunted PARPi response in lymphoid and myeloid cell lines, and in primary pre-B/pro-B cells. Using a Cas9 base editor, we found that blocking CHK2-mediated phosphorylation of p53 also impaired olaparib response. Our results identify the p53 pathway as a major determinant of the acute response to PARPi in normal blood cells and demonstrate that targeting CHK2 can short-circuit this response. Cotreatment with a CHK2 inhibitor did not antagonise olaparib response in ovarian cancer cells. Selective inhibition of CHK2 may spare blood cells from the toxic influence of PARPi and broaden the utility of these drugs."
  },
  {
    "id": "10.1101/2021.04.29.441956",
    "score": 10.66153197399333,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "Loss of Smad4 promotes aggressive lung cancer metastasis by de-repression ofPAK3 via miRNA regulation",
    "authors": "Tan, X.; Tong, L.; Li, L.; Xu, J.; Xie, S.; Ji, L.; Fu, J.; Liu, Q.; Shen, S.; Liu, Y.; Xiao, Y.; Gao, F.; Moses, R. E.; Bardeesy, N.; Wang, Y.; Zhang, J.; Wong, K.-k.; Tang, L.; Li, L.; Song, D.; Yang, X.; Liu, J.; Li, X.",
    "category": "cancer biology",
    "abstract": "Over 85% of lung cancer patients harbor overt or subclinical metastases at diagnosis, and therefore most patients die of progressive metastatic disease despite aggressive local and systemic therapies. Somatic mutations in the Smad4 gene have been found in non-small-cell lung cancer, but the underlying mechanism by which Smad4 loss-of-function (LOF) accelerates lung cancer metastasis is yet to be elucidated. Here, we generated a highly aggressive lung cancer mouse model bearing conditional KrasG12D, p53fl/fl LOF and/or Smad4 fl/fl LOF mutations. The Smad4fl/fl; p53 fl/fl; KrasG12D (SPK) mutant mice manifested a much higher incidence of tumor metastases than the p53 fl/fl; KrasG12D (PK) mice. Molecularly, PAK3 was identified as a novel downstream effector of Smad4, mediating metastatic signal transduction via the PAK3-JNK-Jun pathway. Upregulation of PAK3 by Smad4 LOF in SPK mice was achieved by attenuating Smad4-dependent transcription of miR-495 and miR-543. These microRNAs (miRNAs) directly bind to the PAK3 3UTR for blockade of PAK3 production, ultimately regulating lung cancer metastasis. An inverse correlation between Smad4 and PAK3 pathway components suggests clinical use of Smad4 LOF as a potential marker for prognosis in human lung cancer. Our study highlights the Smad4-PAK3 regulation as a point of potential therapy in metastatic lung cancer."
  },
  {
    "id": "10.1101/2020.11.17.387753",
    "score": 10.601261743930152,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "Transient genomic instability drives tumorigenesis through accelerated clonal evolution",
    "authors": "Shoshani, O.; Bakker, B.; Wang, Y.; Kim, D. H.; Maldonado, M.; Demarest, M. A.; Artates, J.; Zhengyu, O.; Mark, A.; Wardenaar, R.; Sasik, R.; Spierings, D. C.; Vitre, B.; Fisch, K.; Foijer, F.; Cleveland, D. W.",
    "category": "cancer biology",
    "abstract": "Abnormal numerical and structural chromosome content is frequently found in human cancer. To test the role of aneuploidy in tumor initiation and progression, we compared tumor development in mice with chronic chromosome instability (CIN) induced by inactivation of the spindle assembly checkpoint (produced by Mad2 deficiency) and mice with transient CIN through transiently increased expression of polo-like kinase 4 (PLK4), a master regulator of centrosome number. Tumors forming under chronic CIN gradually trended toward chromosomal gains producing a specific karyotype profile that could only be partially maintained in end-stage tumors, as determined by single-cell whole genome DNA sequencing. Short term CIN from transient PLK4 induction generated significant centrosome amplification and aneuploidy resulting in formation of aggressive T cell lymphomas in mice with heterozygous inactivation of one p53 allele or accelerated tumor development in the absence of p53. Transient CIN increased the frequency of lymphomainitiating cells (as revealed by T cell receptor sequencing) with a specific karyotype profile containing triploid chromosomes 4, 5, 14, and 15 occurring early in tumorigenesis. Overall, our evidence demonstrates that distinct CIN mechanisms drive cancers presenting specific, complex chromosomal alterations with transient CIN rapidly enhancing tumor formation by accelerating the generation of such events."
  },
  {
    "id": "10.1101/2021.01.25.428112",
    "score": 10.586338528676952,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "SNAI2-mediated direct repression of BIM protects rhabdomyosarcoma from ionizing radiation",
    "authors": "Wang, L.; Hensch, N. R.; Bondra, K.; Sreenivas, P.; Zhao, X. R.; Chen, J.; Baxi, K.; Campos, R. M.; Gryder, B.; Pomella, S.; Rota, R.; Chen, E. Y.; Khan, J.; Houghton, P. J.; Ignatius, M. S.",
    "category": "cancer biology",
    "abstract": "Ionizing radiation (IR) and chemotherapy are the mainstays of treatment for patients with rhabdomyosarcoma (RMS). Yet, the molecular mechanisms that underlie the success or failure of radiotherapy remain unclear. The transcriptional repressor SNAI2 was previously identified as a key regulator of IR sensitivity in normal and malignant stem cells through its repression of the proapoptotic BH3-only gene PUMA. Here, we demonstrate a clear correlation between SNAI2 expression levels and radiosensitivity across multiple RMS cell lines. Moreover, modulating SNAI2 levels in RMS cells through its overexpression or knockdown can alter radiosensitivity in vitro and in vivo. SNAI2 expression reliably promotes overall cell growth and inhibits mitochondrial apoptosis following exposure to IR, with either variable or minimal effects on differentiation and senescence, respectively. Importantly, SNAI2 knockdown results in a striking increase in expression of the proapoptotic BH3-only gene BIM, and ChIP-seq experiments establish that SNAI2 is a direct repressor of BIM. Since the P53 pathway is nonfunctional in the RMS cells used in this study, we have identified a new, P53-independent SNAI2/BIM axis that could potentially predict clinical responses to IR treatment and be exploited to improve RMS therapy.\n\nHighlightsO_LISNAI2 expression levels are directly correlated with protection from radiation in rhabdomyosarcoma.\nC_LIO_LILoss of SNAI2 primes rhabdomyosarcomas for IR-induced apoptosis.\nC_LIO_LISNAI2 directly represses the expression of the proapoptotic BH3-only gene BIM.\nC_LI"
  },
  {
    "id": "10.1101/2020.11.29.398875",
    "score": 10.541910024926635,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "SLC7A11 is a superior determinant of APR-246 (Eprenetapopt) response than TP53 mutation status",
    "authors": "Fujihara, K. M.; Corrales-Benitez, M.; Cabalag, C. S.; Zhang, B. Z.; Ko, H. S.; Liu, D. S.; Simpson, K. J.; Haupt, Y.; Haupt, S.; Phillips, W. A.; Clemons, N. J.",
    "category": "cancer biology",
    "abstract": "PurposeAPR-246 (Eprenetapopt) is in clinical development with a focus on haematological malignancies and is marketed as a mutant-p53 reactivation therapy. Currently, the detection of at least one TP53 mutation is an inclusion criterion for patient selection into most clinical trials. Preliminary results from our phase Ib/II clinical trial investigating APR-246 combined with combination chemotherapy (cisplatin and 5-Fluorouracil) in metastatic oesophageal cancer, together with previous pre-clinical studies, indicate that TP53 mutation status alone may not be a sufficient biomarker for response to APR-246. This study aimed to identify a robust biomarker for response to APR-246.\n\nMethodsCorrelation analysis of the PRIMA-1 activity (lead compound to APR-246) with mutational status, gene expression, protein expression and metabolite abundance across over 800 cancer cell lines was performed. Functional validation and a boutique siRNA screen of over 750 redox-related genes were also conducted.\n\nResultsTP53 mutation status was not predictive of response to APR-246. The expression of SLC7A11, the cystine/glutamate transporter, was identified as a superior determinant of response to APR-246. Genetic regulators of SLC7A11, including ATF4, MDM2, wild-type p53 and c-Myc were confirmed to also regulate cancer cell sensitivity to APR-246.\n\nConclusionsSLC7A11 expression is the major determinant of sensitivity to APR-246 and should be utilised as a predictive biomarker in future clinical investigation of APR-246."
  },
  {
    "id": "10.1101/2020.07.13.196709",
    "score": 10.071718649059026,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "The RNA helicase DHX30 coordinates cytoplasmic translation and mitochondrial function contributing to cancer cell survival",
    "authors": "Bosco, B.; Rossi, A.; Rizzotto, D.; Giorgetta, S.; Perzolli, A.; Bonollo, F.; Gaucherot, A.; Catez, F.; Diaz, J.-J.; Dassi, E.; Inga, A.",
    "category": "molecular biology",
    "abstract": "DHX30 was recently implicated in the translation control of mRNAs involved in p53-dependent apoptosis. Here we show that DHX30 exhibits a more general function by integrating the activities of its cytoplasmic isoform and of the more abundant mitochondrial one. The depletion of both DHX30 isoforms in HCT116 cells leads to constitutive changes in polysome-associated mRNAs, enhancing the translation of mRNAs coding for cytoplasmic ribosomal proteins while reducing the translational efficiency of the nuclear-encoded mitoribosome mRNAs. Furthermore, depletion of both DHX30 isoforms exhibits higher global translation but slower proliferation, and reduced mitochondrial energy metabolism. Isoform-specific silencing established a role for cytoplasmic DHX30 in modulating global translation. The impact on global translation and proliferation were confirmed in U2OS and MCF7 cells, although the effect of DHX30 depletion on mitochondrial gene expression was observed only in MCF7 cells. Exploiting RIP, eCLIP, and gene expression data, we identified a gene signature comprising DHX30 and fourteen mitoribosome transcripts that we candidate as direct targets: this signature shows prognostic value in several TCGA cancer types, with higher expression associated with reduced overall survival. We propose that DHX30 contributes to cell homeostasis by coordinating ribosome biogenesis, global translation, and mitochondrial metabolism. Targeting DHX30 could, thus, expose a vulnerability in cancer cells.\n\nAuthor summaryTranslation occurs in the cell both through cytoplasmic and mitochondrial ribosomes, respectively translating mRNAs encoded by the nuclear and the mitochondrial genome. Here we found that DHX30, an RNA-binding protein implicated in p53-dependent apoptosis, enhances the translation of mRNAs coding for cytoplasmic ribosomal proteins while reducing that of the mitoribosome mRNAs when silenced. This coordination of the cytoplasmic and mitochondrial translation machineries affected both cell proliferation and energy metabolism, suggesting an important role for this mechanism in determining the fitness of cancer cells. Indeed, the analysis of publicly available cancer datasets led us to define a 15-genes signature that is able to affect the prognosis of a subset of cancer types. In this subset, we found that higher expression of the genes composing the signature is associated with a worse prognosis. We thus propose DHX30 as a potential vulnerability in cancer cells, that could be targeted to develop novel therapeutic strategies."
  },
  {
    "id": "10.1101/665307",
    "score": 9.869694744349758,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "High-throughput single-cell proteomics quantifies the emergence of macrophage heterogeneity",
    "authors": "Specht, H.; Emmott, E.; Koller, T.; Slavov, N.",
    "category": "systems biology",
    "abstract": "Macrophages are innate immune cells with diverse functional and molecular phenotypes. This diversity is largely unexplored at the level of single-cell proteomes because of limitations of quantitative single-cell protein analysis. To overcome this limitation, we developed SCoPE2, which substantially increases quantitative accuracy and throughput while lowering cost and hands-on time by introducing automated and miniaturized sample preparation. These advances enable us to analyze the emergence of cellular heterogeneity as homogeneous monocytes differentiate into macrophage-like cells in the absence of polarizing cytokines. SCoPE2 quantified over 3,042 proteins in 1,490 single monocytes and macrophages in ten days of instrument time, and the quantified proteins allow us to discern single cells by cell type. Furthermore, the data uncover a continuous gradient of proteome states for the macrophages, suggesting that macrophage heterogeneity may emerge in the absence of polarizing cytokines. This gradient correlates to the inflammatory axis of classically and alternatively activated macrophages. Parallel measurements of transcripts by 10x Genomics suggest that our measurements sample 20-fold more protein copies than RNA copies per gene, and thus SCoPE2 supports quantification with improved count statistics. The joint distributions of proteins and transcripts allowed exploring regulatory interactions, such as between the tumor suppressor p53, its transcript, and the transcripts of genes regulated by p53. Our methodology lays the foundation for quantitative single-cell analysis of proteins by mass-spectrometry and demonstrates the potential for inferring transcriptional and post-transcriptional regulation from variability across single cells.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=60 SRC=\"FIGDIR/small/665307v5_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (19K):\norg.highwire.dtl.DTLVardef@18ead97org.highwire.dtl.DTLVardef@26b51aorg.highwire.dtl.DTLVardef@13bd6a8org.highwire.dtl.DTLVardef@189cf00_HPS_FORMAT_FIGEXP  M_FIG C_FIG"
  },
  {
    "id": "10.1101/2020.08.04.237131",
    "score": 9.679511032771106,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "title"
      ]
    },
    "title": "What p53 sees: ATM and ATR activation through crosstalk between DNA damage response pathways",
    "authors": "Fedak, E. A.; Adler, F. R.; Abegglen, L. M.; Schiffman, J. D.",
    "category": "systems biology",
    "abstract": "1Cells losing the ability to self-regulate in response to damage is a hallmark of cancer. When a cell encounters damage, regulatory pathways estimate the severity of damage and promote repair, cell cycle arrest, or apoptosis. This decision-making process would be remarkable if it were based on the total amount of damage in the cell, but because damage detection pathways vary in the rate and intensity with which they promote pro-apoptotic factors, the cells real challenge is to reconcile dissimilar signals. Crosstalk between repair pathways, crosstalk between pro-apoptotic signaling kinases, and signals induced by damage byproducts complicate the process further. The cells response to{gamma} and UV radiation neatly illustrates this concept. While these forms of radiation produce lesions associated with two different pro-apoptotic signaling kinases, ATM and ATR, recent experiments show that ATM and ATR react to both forms of radiation. To simulate the pro-apoptotic signal induced by{gamma} and UV radiation, we construct a mathematical model that includes three modes of crosstalk between ATM and ATR signaling pathways: positive feedback between ATM/ATR and repair proteins, ATM and ATR mutual upregulation, and changes in lesion topology induced by replication stress or repair. We calibrate the model to agree with 21 experimental claims about ATM and ATR crosstalk. We alter the model by adding or removing specific processes, then examine the effects of each process on ATM/ATR crosstalk by recording which claims the altered model violates. Not only is this the first mathematical model of ATM/ATR crosstalk, its implications provide a strong argument for treating pro-apoptotic signaling as a holistic effort rather than attributing it to a single dominant kinase."
  },
  {
    "id": "10.1101/2020.09.09.289413",
    "score": 9.42137636539072,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "Machine learning-based investigation of the cancer protein secretory pathway",
    "authors": "Saghaleyni, R.; Muhammad, A. S.; Bangalore, P.; Nielsen, J.; Robinson, J. L.",
    "category": "systems biology",
    "abstract": "Deregulation of the protein secretory pathway (PSP) is linked to many hallmarks of cancer, such as promoting tissue invasion and modulating cell-cell signaling. The collection of secreted proteins processed by the PSP, known as the secretome, is often studied due to its potential as a reservoir of tumor biomarkers. However, there has been less focus on the protein components of the secretory machinery itself. We therefore investigated the expression changes in secretory pathway components across many different cancer types. Specifically, we implemented a dual approach involving differential expression analysis and machine learning to identify PSP genes whose expression was associated with key tumor characteristics: mutation of p53, cancer status, and tumor stage. Eight different machine learning algorithms were included in the analysis to enable comparison between methods and to focus on signals that were robust to algorithm type. The machine learning approach was validated by identifying PSP genes known to be regulated by p53, and even outperformed the differential expression analysis approach. Among the different analysis methods and cancer types, the kinesin family members KIF20A and KIF23 were consistently among the top genes associated with malignant transformation or tumor stage. However, unlike most cancer types which exhibited elevated KIF20A expression that remained relatively constant across tumor stages, renal carcinomas displayed a more gradual increase that continued with increasing disease severity. Collectively, our study demonstrates the complementary nature of a combined differential expression and machine learning approach for analyzing gene expression data, and highlights key PSP components relevant to features of tumor pathophysiology that may constitute potential therapeutic targets.\n\nAuthor SummaryThe secretory pathway is a series of intracellular compartments and enzymes that process and export proteins from the cell to the surrounding environment. Dysfunction of the secretory pathway is associated with many diseases, including cancer, and therefore constitutes a potential target for novel therapeutic strategies. The large number of interacting components that comprise the secretory pathway pose a challenge when attempting to identify where the dysfunction originates and/or how to restore healthy function. To improve our understanding of how the secretory pathway is changed within tumors, we used gene expression data from normal tissue and tumor samples from thousands of individuals which included many different types of cancers. The data was analyzed using various machine learning algorithms which we trained to predict sample characteristics, such as disease severity. This training quantified the relative degree to which each gene was associated with the tumor characteristic, allowing us to predict which secretory pathway components were important for processes such as tumor progression--both within specific cancer types and across many different cancer types. Our approach demonstrated excellent performance compared to traditional gene expression analysis methods and identified several secretory pathway components with strong evidence of involvement in tumor development."
  },
  {
    "id": "10.1101/2020.06.17.158246",
    "score": 9.341923959335489,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "title"
      ]
    },
    "title": "Computational Model of G2-M DNA Damage Checkpoint Regulation in Normal and p53-null Cancer Cells",
    "authors": "Jung, Y.; Kraikivski, P.",
    "category": "systems biology",
    "abstract": "The authors have withdrawn their manuscript due to authorship disputes. Therefore, they do not wish this work to be cited as reference for the project. If you have any questions, please contact the corresponding author."
  },
  {
    "id": "10.1101/2020.04.13.038935",
    "score": 9.253258711299743,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "Reflux of Endoplasmic Reticulum proteins to the cytosol yields inactivation of tumor suppressors",
    "authors": "Sicari, D.; Pineau, R.; Le Reste, P.-J.; Negroni, L.; Chat, S.; Mohtar, A.; Thomas, D.; Gillet, R.; Hupp, T.; Chevet, E.; Igbaria, A.",
    "category": "cell biology",
    "abstract": "In the past decades many studies reported Endoplasmic Reticulum (ER) resident proteins to localize to the cytosol but the mechanisms by which this occurs and whether these proteins exert cytosolic functions remain unknown. We found that select ER luminal proteins accumulate in the cytosol of glioblastoma cells isolated from mouse and human tumors. In cultured cells ER protein reflux to the cytosol occurs upon proteostasis perturbation. As such we investigated whether refluxed proteins gain new functions in the cytosol thus providing advantage to tumor cells. Using the ER luminal protein AGR2 as a model, we showed that it is refluxed to the cytosol where it binds and inhibits the tumor suppressor p53. We named this phenomenon ER to Cytosol Signaling (ERCYS) as an ER surveillance mechanism conserved in Eukaryotes to relieve the ER from its contents upon stress and to provide selective advantage to tumor cells through gain-of-cytosolic functions."
  },
  {
    "id": "10.1101/2021.06.29.450420",
    "score": 9.212619131647836,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "The NUCKS1-SKP2-p21/p27 axis controls S phase entry",
    "authors": "Hume, S.; Grou, C. P.; Lascaux, P.; D'Angiolella, V.; Legrand, A. J.; Ramadan, K.; Dianov, G. L.",
    "category": "cancer biology",
    "abstract": "Efficient entry into S phase of the cell cycle is necessary for embryonic development and tissue homeostasis. However, unscheduled S phase entry triggers DNA damage and promotes oncogenesis, underlining the requirement for strict control. Here, we identify the NUCKS1-SKP2-p21/p27 axis as a checkpoint pathway for the G1/S transition. In response to mitogenic stimulation, NUCKS1, a transcription factor, is recruited to chromatin to activate expression of SKP2, the F-box component of the SCFSKP2 ubiquitin ligase, leading to degradation of p21 and p27 and promoting progression into S phase. In contrast, DNA damage induces p53-dependent transcriptional repression of NUCKS1, leading to SKP2 downregulation, p21/p27 upregulation, and cell cycle arrest. We propose that the NUCKS1-SKP2-p21/p27 axis integrates mitogenic and DNA damage signalling to control S phase entry. TCGA data reveal that this mechanism is hijacked in many cancers, potentially allowing cancer cells to sustain uncontrolled proliferation."
  },
  {
    "id": "10.1101/2021.01.20.427381",
    "score": 9.132859296421552,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "Unraveling the origin of Glucose mediated disparate proliferation dynamics of Cancer stem cells",
    "authors": "Samanta, T.; Kar, S.",
    "category": "systems biology",
    "abstract": "Cancer stem cells (CSCs) often switch on their self-renewal programming aggressively to cause a relapse of cancer. Intriguingly, glucose differentially triggers the proliferation propensities in CSCs in an origin-dependent manner by controlling the expression of the key transcription factor like Nanog. However, the factors that critically govern this glucose-stimulated proliferation dynamics of CSCs remains elusive. Herein, by proposing a mathematical model of glucose-mediated Nanog regulation in CSCs, we showed that the differential proliferation behavior of CSCs can be explained by considering the experimentally observed varied expression levels of key positive (STAT3) and negative (p53) regulators of Nanog. Our model reconciles various experimental observations and predicts ways to fine-tune the proliferation dynamics of specific CSCs in a context-dependent manner. In future, these modeling insights will be useful in developing improved therapeutic strategies to get rid of harmful CSCs."
  },
  {
    "id": "10.1101/2021.07.28.454266",
    "score": 9.074331898447824,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "High-resolution protein fragment interactions using AVA-Seq on a human reference set",
    "authors": "Ramadan, S.; Aleksic, J.; Al-Thani, N. M.; Mohamoud, Y. A.; Hill, D. E.; Malek, J. A.",
    "category": "genomics",
    "abstract": "Protein-protein interactions (PPIs) are important in understanding numerous aspects of protein function. Here, the recently developed all-vs-all sequencing (AVA-Seq) approach to determine protein-protein interactions was tested on a gold-standard human protein interaction set (hsPRS-v2). Initially, these data were interpreted strictly from a binary PPI perspective to compare AVA-Seq to other binary PPI methods tested on the same hsPRS-v2. AVA-Seq recovered 20 of 47 (43%) binary PPIs from this reference set comparing favorably with other methods. The same experimental data allowed for the determination of >500 known and novel PPIs including interactions between wildtype fragments of tumor protein p53 and minichromosomal maintenance complex proteins 2, and 5 (MCM2 and MCM5) that could be of interest in human disease. Additional results gave a better understanding of why interactions might be missed using AVA-Seq and aide future PPI experimental design for maximum recovery of information."
  },
  {
    "id": "10.1101/046052",
    "score": 9.038005101466549,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "title"
      ]
    },
    "title": "NQO1 C609T (Pro187Ser) increases risk of carcinogenesis of Oral Submucous Fibrosis by interacting with phosphorylated p53 and cyclin D1",
    "authors": "Sanjit Mukherjee;Jay Gopal Ray;Atul Katarkar;Keya Chaudhuri;",
    "category": "Genetics ",
    "abstract": "Oral submucous fibrosis (OSF) is a debilitating disease mainly attributed to chewing areca nut with a 7.4-13% malignant transformation rate. Present study explores the role of NADPH quinone oxidoreductase 1 (NQO1) C609T (Pro187Ser) polymorphism in susceptibility to OSF among habitual areca nut chewers in an eastern Indian population. Overall, about 18% of the total OSF cases were detected carrying minor TT allele (Ser/Ser) p=0.026. When categorized by age, both CT (Pro/Ser) and TT (Ser/Ser) alleles were significantly higher (p= 0.003 & 0.004 respectively) in cases above 40years of age. NQO1 protein was 42% reduced in buccal tissues of heterozygous (Pro/Ser) carriers, whereas a 70% reduction was observed in TT (Ser/Ser) OSF cases. Our study suggests that the NQO1 C609T polymorphism confers increased risk for OSF in habitual chewers."
  },
  {
    "id": "10.1101/2020.07.15.177212",
    "score": 9.035912106704941,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "FAK regulates IL-33 expression via chromatin accessibility and c-Jun",
    "authors": "Griffith, B. G. C.; Upstill-Goddard, R.; Brunton, H.; Grimes, G. R.; Biankin, A. V.; Serrels, B.; Byron, A.; Frame, M. C.",
    "category": "genomics",
    "abstract": "Focal adhesion kinase (FAK) localizes to focal adhesions and is overexpressed in many cancers. FAK can also translocate to the nucleus, where it binds to, and regulates, several transcription factors, including MBD2, p53 and IL-33, to control gene expression by unknown mechanisms. We have used ATAC-seq to reveal that FAK controls chromatin accessibility at a subset of regulated genes. Integration of ATAC-seq and RNA-seq data showed that FAK-dependent chromatin accessibility is linked to differential gene expression, including of the FAK-regulated cytokine and transcriptional regulator interleukin-33 (Il33), which controls anti-tumor immunity. Analysis of the accessibility peaks on the Il33 gene promoter/enhancer regions revealed sequences for several transcription factors, including ETS and AP-1 motifs, and we show that c-Jun, a component of AP-1, regulates Il33 gene expression by binding to its enhancer in a FAK kinase-dependent manner. This work provides the first demonstration that FAK controls transcription via chromatin accessibility, identifying a novel mechanism by which nuclear FAK regulates biologically important gene expression."
  },
  {
    "id": "10.1101/2020.05.17.100677",
    "score": 9.035912106704941,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "Cas9-HRs: Novel Cas9 Fusion proteins which bypass the rate limiting step of HR repair",
    "authors": "Hackley, C. R.",
    "category": "bioengineering",
    "abstract": "CRISPR/Cas9 has revolutionized genetic engineering, however, the inability to control double strand break (DSB) repair has severely limited both therapeutic and academic applications. Many attempts have been made to control DSB repair choice, however particularly in the case of larger edits, none have been able to bypass the rate-limiting step of Homologous Recombination (HR): long-range 5 end resection. Here we describe a novel set of Cas9 fusions, Cas9-HRs, designed to bypass the rate-limiting step of HR repair by simultaneously coupling initial and long-range end resection. Cas9-HRs can increase the rate HR by 2-2.5 fold and decrease cellular toxicity by 2-4 fold compared to Cas9 in mammalian cells with minimal apparent editing site bias, thus making Cas9-HRs an attractive option for applications demanding increased HDR rates for long inserts and/or reduced p53 pathway activation.\n\nSummaryA novel Cas9 fusion protein designed to increase HDR rates through bypassing the rate limiting step of homologous recombination repair."
  },
  {
    "id": "10.1101/2020.05.27.117127",
    "score": 8.979158299400673,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "SS3D: Sequence similarity in 3D for comparison of protein families",
    "authors": "Lima, I.; Cino, E. A.",
    "category": "bioinformatics",
    "abstract": "Homologous proteins are often compared by pairwise sequence alignment, and structure superposition if the atomic coordinates are available. Unification of sequence and structure data is an important task in structural biology. Here, we present Sequence Similarity 3D (SS3D), a new method for integrating sequence and structure information for comparison of homologous proteins. SS3D quantifies the spatial similarity of residues within a given radius of homologous through-space contacts. The spatial alignments are scored using native BLOSUM and PAM substitution matrices. This work details the SS3D approach and demonstrates its utility through case studies comparing members of several protein families: GPCR, p53, kelch, SUMO, and SARS coronavirus spike protein. We show that SS3D can more clearly highlight biologically important regions of similarity and dissimilarity compared to pairwise sequence alignments or structure superposition alone. SS3D is written in C++, and is available with a manual and tutorial at https://github.com/0x462e41/SS3D/."
  },
  {
    "id": "10.1101/2020.11.25.398354",
    "score": 8.979158299400673,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "Non-targeting control for MISSION(R) shRNA library silences SNRPD3 leading to cell death or permanent growth arrest",
    "authors": "Czarnek, M.; Sarad, K.; Karas, A.; Kochan, J.; Bereta, J.",
    "category": "molecular biology",
    "abstract": "In parallel with the expansion of RNA interference techniques evidence has been accumulating that RNAi analyses may be seriously biased due to off-target effects of gene-specific shRNAs. Our work points to another possible source of misinterpretations of shRNA-based data - off-target effects of non-targeting shRNA. We found that one such control for the MISSION(R) library (commercialized TRC library), SHC016, is cytotoxic. Using a lentiviral vector with inducible expression of SHC016 we proved that this shRNA induces apoptosis in murine cells and, depending on p53 status, senescence or mitotic catastrophe in human tumor cell lines. We identified SNRPD3, a core spliceosomal protein, as a major SHC016 target in several cell lines and confirmed in A549 and U251 cell lines that CRISPRi-knockdown of SNRPD3 mimics the effects of SHC016 expression. Our finding disqualifies non-targeting SHC016 shRNA and adds a new premise to the discussion about the sources of uncertainty of RNAi results."
  },
  {
    "id": "10.1101/2021.05.11.443581",
    "score": 8.960469684785059,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "The macrophage reprogramming ability of antifolates reveals soluble CD14 as a potential biomarker for methotrexate response in rheumatoid arthritis",
    "authors": "Fuentelsaz-Romero, S.; Barrio Alonso, C.; Garcia Campos, R.; Torres Torresano, M.; Muller, I.; Triguero-Martinez, A.; Nuno, L.; Villalba, A.; Garcia-Vicuna, R.; Jansen, G.; Miranda-Carus, M. E.; Gonzalez-Alvaro, I.; Puig-Kroger, A.",
    "category": "immunology",
    "abstract": "The physio-pathological relevance of the one-carbon metabolism (OCM) is illustrated by the chemotherapeutic and anti-inflammatory effects of the antifolates Pemetrexed (PMX) and Methotrexate (MTX) in cancer and rheumatoid arthritis (RA). We report that OCM determines the functional and gene expression profile of human macrophages. PMX induces the acquisition of a p53-dependent proinflammatory gene signature in human monocyte-derived macrophages (GM-MO). Indeed, OCM blockade reprograms GM-MO towards a state of LPS-tolerance at the signaling and functional levels, an effect abolished by folinic acid. Importantly, OCM blockade led to reduced expression of membrane-bound and soluble CD14 (sCD14), whose exogenous addition restores LPS sensitivity. The therapeutic relevance of these results was confirmed in early RA patients, as MTX-responder RA patients exhibit lower sCD14 serum levels, with baseline sCD14 levels predicting MTX response. Our results indicate that OCM is a metabolic circuit that critically mediates the acquisition of innate immune tolerance, and positions sCD14 as a valuable tool to predict MTX-response in RA patients."
  },
  {
    "id": "10.1101/2021.03.05.434134",
    "score": 8.941893998616116,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "A non-coding RNA network involved in KSHV tumorigenesis",
    "authors": "Naipauer, J.; Garcia Sola, M. E.; Salyakina, D.; Rosario, S.; Williams, S.; Coso, O.; Abba, M. C.; Mesri, E. A.; Lacunza, E.",
    "category": "cancer biology",
    "abstract": "Regulatory pathways involving non-coding RNAs (ncRNAs) such as microRNAs (miRNAs) and long non-coding RNAs (lncRNA) have gained great relevance due to their role in the control of gene expression modulation. Using RNA sequencing of KSHV Bac36 transfected mouse endothelial cells (mECK36) and tumors, we have analyzed the host and viral transcriptome to uncover the role lncRNA-miRNA-mRNA driven networks in KSHV tumorigenesis. The integration of the differentially expressed ncRNAs, with an exhaustive computational analysis of their experimentally supported targets, led us to dissect complex networks integrated by the cancer-related lncRNAs Malat, Neat1, H19, Meg3 and their associated miRNA-target pairs. These networks would modulate pathways related to KSHV pathogenesis, such as viral carcinogenesis, p53 signaling, RNA surveillance, and Cell cycle control. Finally, the ncRNA-mRNA analysis allowed us to develop signatures that can be used to an appropriate identification of druggable gene or networks defining relevant AIDS-KS therapeutic targets."
  },
  {
    "id": "10.1101/2020.06.07.136366",
    "score": 8.89713557523846,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "title"
      ]
    },
    "title": "Th17 cells contribute to combination MEK inhibitor and anti-PD-L1 therapy resistance in KRAS/p53 mutant lung cancers",
    "authors": "Peng, D. H.; Rodriguez, B. L.; Diao, L.; Gaudreau, P. O.; Padhye, A.; Ochieng, J. K.; Class, C. A.; Fradette, J. J.; Gibson, L. A.; Chen, L.; Wang, J.; Byers, L. A.; Gibbons, D. L.",
    "category": "cancer biology",
    "abstract": "Understanding resistance mechanisms to targeted therapies and immune checkpoint blockade in mutant KRAS lung cancers is critical to developing novel combination therapies and improving patient survival. Here, we show that MEK inhibition enhanced PD-L1 expression while PD-L1 blockade upregulated MAPK signaling in mutant KRAS lung tumors. Combined MEK inhibition with anti-PD-L1 synergistically reduced lung tumor growth and metastasis, but tumors eventually developed resistance to sustained combinatorial therapy. Multi-platform profiling revealed that resistant lung tumors have increased infiltration of Th17 cells, which secrete IL-17 and IL-22 cytokines to promote lung cancer cell invasiveness and MEK inhibitor resistance. Antibody depletion of IL-17A in combination with MEK inhibition and PD-L1 blockade markedly reduced therapy-resistance in vivo. Clinically, increased expression of Th17-associated genes in melanoma patients treated with PD-1 blockade predicted poorer overall survival and response. Our study validates a triple combinatorial therapeutic strategy to overcome resistance to combined MEK inhibitor and PD-L1 blockade."
  },
  {
    "id": "10.1101/2020.10.16.342949",
    "score": 8.868700311300962,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "Cytoplasmic innate immune sensing by the caspase-4 non-canonical inflammasome promotes cellular senescence.",
    "authors": "Fernandez Duran, I.; Tarrats, N.; Birch, J.; Hari, P.; Millar, F. R.; Muir, M.; Quintanilla, A.; Brunton, V. G.; Passos, J. F.; Acosta, J. C.",
    "category": "cell biology",
    "abstract": "Cytoplasmic recognition of microbially derived lipopolysaccharides (LPS) in human cells is elicited by the inflammatory cysteine aspartic proteases caspase-4 and caspase-5, which activate non-canonical inflammasomes inducing a form of inflammatory programmed cell death termed pyroptosis. Here we show that LPS mediated activation of the non-canonical inflammasome also induces cellular senescence and the activation of tumour suppressor stress responses in human diploid fibroblasts. Interestingly, this LPS-induced senescence is dependent on caspase-4, the pyroptotic effector protein gasdermin-D and the tumour suppressor protein p53. Also, experiments with a catalytically deficient mutant suggest that caspase-4 proteolytic activity is not necessary for its role in senescence. Furthermore, we found that the caspase-4 non-canonical inflammasome is induced and assembled during Ras-mediated oncogene-induced senescence (OIS). Moreover, targeting caspase-4 in OIS showed that the non-canonical inflammasome is critical for SASP activation and contributes to reinforcing the cell cycle arrest in OIS. Finally, we observed that caspase-4 induction occurs in vivo in models of tumour suppression and ageing. Altogether, we are unveiling that cellular senescence is induced by cytoplasmic microbial LPS recognition by the caspase-4 non-canonical inflammasome and that this pathway is conserved in the senescence program induced by oncogenic stress."
  },
  {
    "id": "10.1101/2020.10.07.330472",
    "score": 8.850674202391106,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "Identification of the myogenetic oligodeoxynucleotides (myoDNs) that promote differentiation of skeletal muscle myoblasts by targeting nucleolin",
    "authors": "Shinji, S.; Umezawa, K.; Nihashi, Y.; Nakamura, S.; Shimosato, T.; Takaya, T.",
    "category": "cell biology",
    "abstract": "Herein we report that the 18-base telomeric oligodeoxynucleotides (ODNs) designed from the Lactobacillus rhamnosus GG genome promote differentiation of skeletal muscle myoblasts which are myogenic precursor cells. We termed these myogenetic ODNs (myoDNs). The activity of one of the myoDNs, iSN04, was independent of Toll-like receptors, but dependent on its conformational state. Molecular simulation and iSN04 mutants revealed stacking of the 13-15th guanines as a core structure for iSN04. The alkaloid berberine bound to the guanine stack and enhanced iSN04 activity, probably by stabilizing and optimizing iSN04 conformation. We further identified nucleolin as an iSN04-binding protein. Results showed that iSN04 antagonizes nucleolin, increases the levels of p53 protein translationally suppressed by nucleolin, and eventually induces myotube formation by modulating the expression of genes involved in myogenic differentiation and cell cycle arrest. This study shows that bacterial-derived myoDNs serve as aptamers and are potential nucleic acid drugs directly targeting myoblasts."
  },
  {
    "id": "10.1101/2020.12.28.424518",
    "score": 8.850674202391106,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "Effect of Stapling on the Thermodynamics of Protein-Peptide Binding",
    "authors": "Maity, A.; Choudhury, A. R.; Chakrabarti, R.",
    "category": "biochemistry",
    "abstract": "Protein-protein interaction (PPI) is one of the key regulatory features to drive biomolecular processes and hence is targeted for designing therapeutics against diseases. Small peptides are a new and emerging class of therapeutics owing to their high specificity and low toxicity. For achieving efficient targeting of the PPI, amino acid side chains are often stapled together resulting in the rigidification of these peptides. Exploring the scope of these peptides demands a comprehensive understanding of their working principle. In this work, two stapled p53 peptides have been considered to delineate their binding mechanism with mdm2 using computational approaches. Addition of stapling protects the secondary structure of the peptides even in the case of thermal and chemical denaturation. Although the introduction of a stapling agent increases the hydrophobicity of the peptide, the enthalpic stabilization decreases. This is overcome by the lowering of the entropic penalty and the overall binding affinity improves. The mechanistic insights into the benefit of peptide stapling can be adopted for further improvement of peptide therapeutics."
  },
  {
    "id": "10.1101/2020.07.15.205286",
    "score": 8.779630183727804,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "Canine tumor mutation rate is positively correlated with TP53 mutation across cancer types and breeds",
    "authors": "Alsaihati, B. A.; Ho, K.-L.; Watson, J. L.; Feng, Y.; Wang, T.; Zhao, S.",
    "category": "cancer biology",
    "abstract": "Spontaneous canine cancers are a valuable but relatively understudied and underutilized model in cancer research. To enhance their usage, we reanalyzed whole exome sequencing data published for 601 dogs with mammary cancer, osteosarcoma, oral melanoma, lymphoma, glioma or hemangiosarcoma from over 35 breeds, after rigorous quality control, including breed validation. Each cancer type harbors distinct molecular features, with major pathway alterations matching its human counterpart (e.g., PI3K for mammary cancer and p53 for osteosarcoma). On average, mammary cancer and glioma have lower mutation rates (median <0.5 mutation per Mb), whereas oral melanoma, osteosarcoma and hemangiosarcoma have higher mutation rates (median [&ge;]1 mutation per Mb). Across cancer types and across breeds, the mutation rate is strongly associated with TP53 mutation, but not with PIK3CA mutation. The mutation rate is also associated with a mutation signature enriched in osteosarcoma of Golden Retrievers, independent of TP53 mutation. Finally, compared to other breeds examined, DNA repair genes appear to be less conserved in Golden Retriever which is predisposed to numerous cancers."
  },
  {
    "id": "10.1101/2019.12.19.882712",
    "score": 8.744731401213587,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "The R2TP chaperone assembles cellular machineries in intestinal CBC stem cells and progenitors",
    "authors": "Maurizy, C.; Abeza, C.; Pinet, V.; Ferrand, M.; Paul, C.; Bremond, J.; Langa, F.; Gerbe, F.; Jay, P.; Verheggen, C.; Tinari, N.; Helmlinger, D.; Lattanzio, R.; Bertrand, E.; Hahne, M.; Pradet-Balade, B.",
    "category": "developmental biology",
    "abstract": "The R2TP chaperone cooperates with HSP90 to integrate newly synthesized proteins into multi-subunit complexes, yet its role in tissue homeostasis is unknown. Here, we generated conditional, inducible knock-out mice for Rpap3 to inactivate this core component of R2TP in the intestinal epithelium. In adult mice, Rpap3 invalidation caused destruction of the small intestinal epithelium, and death within 10 days. Levels of R2TP substrates were decreased, with strong effects on mTOR, ATM and ATR. Rpap3-deficient CBC stem cells and progenitors also failed to import RNA polymerase II in the nucleus. This correlated with p53 activation, cell cycle arrest and apoptosis. Interestingly, post-mitotic, differentiated cells did not display any of those alterations, indicating that R2TP clients are built in actively proliferating cells. Analyses of tissues from colorectal cancer patients revealed that high RPAP3 levels correlate with bad cancer prognosis. Thus, in the intestine, the R2TP chaperone functions in physiologic and pathologic proliferation."
  },
  {
    "id": "10.1101/2020.06.17.155028",
    "score": 8.727434636760876,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "VEGFC induced cell cycle arrest mediates sprouting and differentiation of venous and lymphatic endothelial cells",
    "authors": "Jerafi-Vider, A.; Moshe, N.; Hen, G.; Splittstoesser, D.; Shin, M.; Lawson, N.; Yaniv, K.",
    "category": "developmental biology",
    "abstract": "The emergence and growth of new vessels requires a tight synchronization between proliferation, differentiation and sprouting, traditionally thought to be controlled by mitogenic signals, especially of the VEGF family. However, how these cues are differentially transduced, by sometimes even neighboring endothelial cells (ECs), remains unclear. Here we identify cell-cycle progression as a new regulator of EC sprouting and differentiation. Using transgenic zebrafish illuminating cell-cycle stages, we show that venous and lymphatic precursors sprout from the Cardinal Vein (CV) exclusively in G0/G1, and reveal that cell-cycle arrest is induced in these ECs by p53 and the CDK-inhibitors p27 and p21. Moreover, we demonstrate that in vivo, chemical and genetic cell-cycle inhibition, results in massive vascular growth. Mechanistically, we identify the mitogenic VEGFC/VEGFR3/ERK axis as direct inducer of cell-cycle arrest in angiogenic ECs and characterize the cascade of events governing venous vs. lymphatic segregation and sprouting. Overall, our results uncover an unexpected mechanism whereby mitogen-controlled cell-cycle arrest boosts sprouting, raising important questions about the use of cell-cycle inhibitors in pathological angiogenesis and lymphangiogenesis."
  },
  {
    "id": "10.1101/843995",
    "score": 8.65924456370703,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "CXCR4 intracellular protein regulates drug resistance and tumorigenic potential via modulating the expression of Death Receptor 5",
    "authors": "Nengroo, M. A.; Maheshwari, S.; Singh, A.; Singh, A. K.; Arya, R. K.; Chaturvedi, P.; Verma, A.; Saini, K. K.; Gupta, A.; Mishra, A.; Datta, D.",
    "category": "cancer biology",
    "abstract": "CXCR4 overexpression in solid tumors has been strongly associated with poor prognosis and adverse clinical outcome. However, CXCR4 signaling inhibitor drug Plerixafor has shown limited clinical success in cancer treatment. Therefore, CXCR4 signaling may not be the exclusive contributor to its pro-tumorigenic functions. In our continuous effort to understand the chemokine receptor signaling inhibition as cancer therapy, here we unexpectedly discovered that instead of its signaling, intracellular CXCR4 protein augments therapy resistance and pro-tumorigenic functions. Unbiased proteome profiler apoptosis array followed by immunoblot, FACS, real-time PCR and ChIP analyses demonstrate that CXCR4 promotes DR5 downregulation via modulating differential recruitment of transcription factors p53 and YY1 to its promoter. Surprisingly, inhibiting CXCR4 mediated signals failed to block the above phenotype. Irrespective of CXCR4 surface expression, its loss compromised colon tumor growth in vivo. Finally, TCGA data mining and human patient sample data analysis showed CXCR4 and DR5 are inversely regulated in human cancers. Together, we showed evidence for the first time that targeting CXCR4 intracellular protein may be critical to dampen the pro-tumorigenic functions of CXCR4."
  },
  {
    "id": "10.1101/2021.07.27.454011",
    "score": 8.625735719301687,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "Targeted Protein Acetylation in Cells Using Heterobifunctional Molecules",
    "authors": "Wang, W. W.; Chen, L.-Y.; Wozniak, J.; Jadhav, A. M.; Anderson, H.; Malone, T.; Parker, C. G.",
    "category": "biochemistry",
    "abstract": "Protein acetylation is a central event in orchestrating diverse cellular processes. However, current strategies to investigate protein acetylation in cells are often non-specific or lack temporal and magnitude control. Here, we developed an acetylation tagging system, AceTAG, to induce acetylation of targeted proteins. The AceTAG system utilizes bifunctional molecules to direct the lysine acetyltransferase p300/CBP to proteins fused with the small protein tag FKBP12F36V, resulting in their induced acetylation. Using AceTAG, we induced targeted acetylation of a diverse array of proteins in cells, specifically histone H3.3, the NF-{kappa}B subunit p65/RelA, and the tumor suppressor p53. We demonstrate that targeted acetylation with the AceTAG system is rapid, selective, reversible, and can be controlled in a dose-dependent fashion. AceTAG represents a useful strategy to modulate protein acetylation and will enable the exploration of targeted acetylation in basic biological and therapeutic contexts.\n\n\n\nO_FIG O_LINKSMALLFIG WIDTH=200 HEIGHT=67 SRC=\"FIGDIR/small/454011v1_ufig1.gif\" ALT=\"Figure 1\">\nView larger version (19K):\norg.highwire.dtl.DTLVardef@e7eeddorg.highwire.dtl.DTLVardef@f2fbf1org.highwire.dtl.DTLVardef@7a9d23org.highwire.dtl.DTLVardef@1e2a5b4_HPS_FORMAT_FIGEXP  M_FIG C_FIG"
  },
  {
    "id": "10.1101/2020.12.03.404186",
    "score": 8.609124914014064,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "Acute systemic loss of Mad2 leads to intestinal atrophy in adult mice",
    "authors": "Schukken, K. M.; Zhu, Y.; Bakker, P. L.; Harkema, L.; Youssef, S. A.; de Bruin, A.; Foijer, F.",
    "category": "cancer biology",
    "abstract": "Chromosomal instability (CIN) is a hallmark of cancer, leading to aneuploid cells. To study the role that CIN plays in tumor evolution, several mouse models have been engineered over the last two decades. These studies have unequivocally shown that systemic high-grade CIN is embryonic lethal. We and others have previously shown that embryonic lethality can be circumvented by provoking CIN in a tissue-specific fashion. In this study, we provoke systemic high-grade CIN in adult mice as an alternative to circumvent embryonic lethality. For this, we disrupt the spindle assembly checkpoint (SAC) by alleviating Mad2 or truncating Mps1, both essential genes for SAC functioning, with or without p53 inactivation. We find that disruption of the SAC leads to rapid villous atrophy, atypia and apoptosis of intestinal epithelia, substantial weight loss, and death within 10 days after the start of the CIN insult. Despite this severe intestinal phenotype, most other tissues are unaffected, except for minor abnormalities in spleen, presumably due to the low proliferation rate in these tissues. We conclude that high-grade CIN in vivo in adult mice is most toxic to intestinal epithelia, presumably due to the high cell turnover in this tissue."
  },
  {
    "id": "10.1101/2021.06.25.449904",
    "score": 8.576186457028728,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "Genomic Analyses of the Metastasis-derived LNCaP, VCaP, and PC3-AR Prostate Cancer Cell Lines",
    "authors": "Sienkiewicz, K.; Yang, C.; Paschal, B. M.; Ratan, A.",
    "category": "bioinformatics",
    "abstract": "The lymph node metastasis-derived LNCaP, the bone metastasis-derived PC3 (skull), and VCaP (vertebral) cell lines are widely used preclinical models of human prostate cancer (CaP) and have been described in >19,000 publications. Here, we report on short-read whole-genome sequencing and genomic analyses of LNCaP, VCaP, and PC3 cells stably transduced with WT AR (PC3-AR). LNCaP cells are composed of multiple subpopulations, which results in non-integral copy number states and a high mutational load when the data is analyzed in bulk. All three cell lines contain pathogenic mutations and homozygous deletions in genes involved in DNA mismatch repair, along with deleterious mutations in cellcycle, Wnt signaling, and other cellular processes. Furthermore, LNCaP cells contain a missense mutation in a well-known CaP hotspot of TP53, whereas both PC3-AR and VCaP have truncating mutations in TP53 and do not express p53 protein. In addition, we detect the signatures of chromothripsis of the q arms of chromosome 5 in both PC3-AR and VCaP cells, strengthening the association of TP53 inactivation with chromothripsis reported in other systems. Our work provides a resource for genetic, genomic, and biological studies employing these commonly-used prostate cancer cell lines."
  },
  {
    "id": "10.1101/2021.05.14.444216",
    "score": 8.55985720097741,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "zmiz1a zebrafish mutants have defective erythropoiesis, altered expression of autophagy genes, and a deficient response to vitamin D",
    "authors": "Castillo-Castellanos, F.; Ramirez, L. L.; Lomeli, H.",
    "category": "developmental biology",
    "abstract": "ZMIZ1 is a transcriptional coactivator that is related to members of the protein inhibitor of activated STAT (PIAS) family. ZMIZ1 regulates the activity of various transcription factors including the androgen receptor, p53, and Smad3. ZMIZ1 also interacts with Notch1 and selectively regulates Notch1 target genes relevant for T cell development and leukemogenesis in mammals. Human ZMIZ1 is additionally characterized as a latitude-dependent autoimmune disease (LDAD) risk gene, as it is responsive to vitamin D and has been associated with at least eleven blood cell traits.\n\nTo address the function of ZMIZ1 in fish, we introduced CRISPR/Cas9 mutations in the zmiz1a gene in zebrafish. We observed that inactivation of zmiz1a in developing zebrafish larvae results in lethality at 15 dpf and delayed erythroid maturation. Differential gene expression analysis indicated that 15 dpf zmiz1a-null larvae had altered expression of autophagy genes, and erythrocytes that lacked Zmiz1a function exhibited an accumulation of mitochondrial DNA. Furthermore, we observed that autophagy gene expression was dysregulated at earlier stages of development, which suggests the involvement of Zmiz1a in the regulation of autophagy genes beyond the process of red blood cell differentiation. Finally, we showed that the loss of Zmiz1a decreased the capacity of the embryos to respond to vitamin D, indicating additional participation of Zmiz1a as a mediator of vitamin D activity."
  },
  {
    "id": "10.1101/2021.07.26.453858",
    "score": 8.448092645495093,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "Crosstalk with keratinocytes causes GNAQ oncogene specificity in melanoma",
    "authors": "Urtatiz, O.; Haage, A.; Tanentzapf, G.; Van Raamsdonk, C. D.",
    "category": "cancer biology",
    "abstract": "Different melanoma subtypes exhibit specific and non-overlapping sets of oncogene and tumor suppressor mutations, despite a common cell of origin in melanocytes. For example, activation of the Gq/11 signaling pathway is a characteristic initiating event in primary melanomas that arise in the dermis, uveal tract or central nervous system. It is rare in melanomas arising in the epidermis. Here, we present evidence that in the mouse, crosstalk with the epidermal microenvironment actively impairs the survival of melanocytes expressing the GNAQQ209L oncogene, providing a new model for oncogene specificity in cancer. The presence of epidermal cells inhibited cell division and fragmented dendrites of melanocytes expressing GNAQQ209L in culture, while they promoted the growth of normal melanocytes. Differential gene expression analysis of FACS sorted epidermal melanocytes showed that cells expressing GNAQQ209L exhibit an oxidative stress and apoptosis signature previously linked to vitiligo. Furthermore, PLCB4, the direct downstream effector of Gq/11 signaling, is frequently mutated in cutaneous melanoma alongside P53 and NF1. Our results suggest that a deficiency of PLCB4 promotes cutaneous melanomagenesis by reducing GNAQ driven signaling. Hence, our studies reveal the flip side of the GNAQ/PLCB4 signaling pathway, which was hitherto unsuspected. In the future, understanding how epidermal crosstalk restrains the GNAQQ209L oncogene could suggest novel melanoma therapies."
  },
  {
    "id": "10.1101/2021.01.09.425923",
    "score": 8.416953863537646,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "Targeting glucose metabolism sensitizes pancreatic cancer to MEK inhibition",
    "authors": "Yan, L.; Tu, B.; Yao, J.; Gong, J.; Carugo, A.; Bristow, C.; Wang, Q.; Zhu, C.; Dai, B.; Kang, Y.; Han, L.; Feng, N.; Jin, Y.; Fleming, J.; Heffernan, T.; Yao, W.; Ying, H.",
    "category": "cancer biology",
    "abstract": "Pancreatic ductal adenocarcinoma (PDAC) is almost universally lethal. A critical unmet need exists to explore essential susceptibilities in PDAC and identify druggable targets for tumor maintenance. This is especially challenging in the context of PDAC, in which activating mutations of KRAS oncogene (KRAS*) dominate the genetic landscape. By using an inducible KrasG12D-driven p53 deficient PDAC mouse model (iKras model), we demonstrate that RAF-MEK-MAPK signaling is the major effector for oncogenic Kras-mediated tumor maintenance. However, MEK inhibition has minimal therapeutic effect as single agent for PDAC both in vitro and in vivo. Although MEK inhibition partially downregulates the transcription of glycolysis genes, it surprisingly fails to suppress the glycolysis flux in PDAC cell, which is a major metabolism effector of oncogenic KRAS. Accordingly, In vivo genetic screen identified multiple glycolysis genes as potential targets that may sensitize tumor cells to MAPK inhibition. Furthermore, inhibition of glucose metabolism with low dose 2-deoxyglucose (2DG) in combination with MEK inhibitor dramatically induces apoptosis in KrasG12D-driven PDAC cell in vitro, inhibits xenograft tumor growth and prolongs the overall survival of genetically engineered mouse PDAC model. Molecular and metabolism analyses indicate that co-targeting glycolysis and MAPK signaling results in apoptosis via induction of lethal ER stress. Together, our work suggests that combinatory inhibition of glycolysis and MAPK pathway may serve as an alternative approach to target KRAS-driven PDAC."
  },
  {
    "id": "10.1101/2020.06.19.161182",
    "score": 8.38615728336813,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "Genoprotective effects of Chaga mushroom (Inonotus obliquus) polysaccharides in UVB-exposed embryonic zebrafish (Danio rerio) through coordinated expression of DNA repair genes",
    "authors": "Eid, J.; Mohanty, S.; Das, B.",
    "category": "molecular biology",
    "abstract": "BackgroundChaga mushroom (Inonotus obliquus) is one of the most promising antioxidants with incredible health-promoting effects. Chaga polysaccharides (IOP) have been reported to enhance immune response and alleviate oxidative stress during development. However, the effects of IOP on the genotoxicity in model organisms are yet to be clarified.\n\nMethodsZebrafish embryos (12 hours post fertilization, hpf) were exposed to transient UVB (12 J/m2/s, 310 nm) for 10 secs using a UV hybridisation chamber, followed by IOP treatment (2.5 mg/mL) at 24 hpf for up to 7 days post fertilization (dpf). The genotoxic effects were assessed using acridine orange staining, alkaline comet assay, and qRT-PCR for screening DNA repair genes.\n\nResultsWe found significant reduction in DNA damage and amelioration of the deformed structures in the IOP-treated zebrafish exposed to UVB (p < 0.05) at 5 dpf and thereafter. In addition, the relative mRNA expressions of XRCC-5, XRCC-6, RAD51, P53, and GADD45 were significantly upregulated in the IOP-treated UVB-exposed zebrafish. Pathway analysis demonstrated coordinated regulation of DNA repair genes, suggesting collective response during UVB exposure.\n\nConclusionsOverall, IOP treatment ameliorated the genotoxic effects in UVB-exposed zebrafish embryos, which eventually assisted in normal development. The study suggested the efficacy of Chaga mushroom polysaccharides in mitigating UV-induced DNA damage."
  },
  {
    "id": "10.1101/2020.04.16.001255",
    "score": 8.38615728336813,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "Amyloid precursor protein causes fusion of promyelocytic leukemia nuclear bodies in human hippocampal areas with high plaque load",
    "authors": "Marks, D.; Heinen, N.; Bachmann, L.; Meermeyer, S.; Werner, M.; Gallego Vilarejo, L.; Nolte, S.; Hemmerich, P.; Bader, V.; Winklhofer, K.; Schroeder, E.; Knauer, S.; Mueller, T.",
    "category": "neuroscience",
    "abstract": "The amyloid precursor protein (APP) is a type I transmembrane protein with unknown physiological function but potential impact in neurodegeneration. The current study demonstrates that APP signals to the nucleus causing the generation of aggregates comprising its adapter protein FE65 and the tumour suppressor proteins p53 and PML. The PML nuclear body generation, known to be of relevance in virus defence and cell division, is induced and fusion occurs over time depending on APP signalling. We further show that the nuclear aggregates of APP C-terminal (APP-CT) fragments together with PML and FE65 are present in the aged human brain but not in cerebral organoids differentiated from iPS cells. Notably, human Alzheimers disease brains reveal a highly significant loss of these nuclear aggregates in areas with high plaque load compared to plaque-free areas of the same individual. Based on these results we conclude that APP-CT signalling to the nucleus takes place in the aged human brain and is potentially involved in the pathophysiology of AD. Taken the current knowledge on PML bodies into account, we hypothesize a new role for APP as a twofold virus response protein. The APP-dependent defence strategy includes A{beta}-virus interaction at the extracellular matrix and APP-CT driven PML aggregation in the nucleus to encapsulate the viral nucleic acid. This defence strategy preferentially occurs in high-plaque regions of the human brain and overstimulation of this pathway results in a pyrrhic victory."
  },
  {
    "id": "10.1101/2020.06.25.171942",
    "score": 8.295765258634011,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "A meta-analysis of the inhibin network reveals prognostic value in multiple solid tumors",
    "authors": "Listik, E.; Horst, B.; Choi, A. S.; Lee, N.; Gyorffy, B.; Mythreye, K.",
    "category": "cancer biology",
    "abstract": "ABSTRACTInhibins and activins are dimeric ligands belonging to the TGF superfamily with emergent roles in cancer. Inhibins contain an -subunit (INHA) and a -subunit (either INHBA or INHBB), while activins are mainly homodimers of either A (INHBA) or B (INHBB) subunits. Inhibins are biomarkers in a subset of cancers and utilize the coreceptors betaglycan (TGFBR3) and endoglin (ENG) for physiological or pathological outcomes. Given the array of prior reports on inhibin, activin and the coreceptors in cancer, this study aims to provide a comprehensive analysis, assessing their functional prognostic potential in cancer using a bioinformatics approach. We identify cancer cell lines and cancer types most dependent and impacted, which included p53 mutated breast and ovarian cancers and lung adenocarcinomas. Moreover, INHA itself was dependent on TGFBR3 and ENG in multiple cancer types. INHA, INHBA, TGFBR3, and ENG also predicted patients response to anthracycline and taxane therapy in luminal A breast cancers. We also obtained a gene signature model that could accurately classify 96.7% of the cases based on outcomes. Lastly, we cross-compared gene correlations revealing INHA dependency to TGFBR3 or ENG influencing different pathways themselves. These results suggest that inhibins are particularly important in a subset of cancers depending on the coreceptor TGFBR3 and ENG and are of substantial prognostic value, thereby warranting further investigation.Competing Interest StatementThe authors have declared no competing interest.View Full Text"
  },
  {
    "id": "10.1101/2020.10.30.361998",
    "score": 8.237115254457272,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "Reproductive history determines ErbB2 locus amplification, WNT signalling and tumour phenotype in a murine breast cancer model",
    "authors": "Ordonez, L. D.; Melchor, L.; Greenow, K. R.; Kendrick, H.; Tornillo, G.; Bradford, J.; Giles, P.; Smalley, M. J.",
    "category": "cancer biology",
    "abstract": "Understanding the mechanisms underlying tumour heterogeneity is key to development of treatments that can target specific tumour subtypes. We have previously targeted CRE recombinase-dependent conditional deletion of the tumour suppressor genes Brca1, Brca2, p53 and/or Pten to basal or luminal ER- cells of the mouse mammary epithelium. We demonstrated that both the cell-of-origin and the tumour-initiating genetic lesions co-operate to influence mammary tumour phenotype. Here, we use a CRE-activated HER2 orthologue to specifically target HER2/ERBB2 oncogenic activity to basal or luminal ER- mammary epithelial cells and carry out a detailed analysis of the tumours which develop. We find that in contrast to our previous studies, basal epithelial cells are refractory to transformation by the activated NeuKI allele, with mammary epithelial tumour formation largely confined to luminal ER- cells. Histologically, the majority of tumours that developed were classified as either adenocarcinomas of no special type or metaplastic adenosquamous tumours. Remarkably, the former were more strongly associated with virgin animals and were typically characterised by amplification of the NeuNT/ErbB2 locus and activation of non-canonical WNT signalling. In contrast, tumours characterised by squamous metaplasia were associated with animals that had been through at least one pregnancy and typically had lower levels of NeuNT/ErbB2 locus amplification but had activated canonical WNT signalling. Squamous changes in these tumours were associated with activation of the Epidermal Differentiation Cluster. Thus, in this model of HER2 breast cancer, cell-of-origin, reproductive history, NeuNT/ErbB2 locus amplification, and the activation of specific branches of the WNT signalling pathway all interact to drive inter-tumour heterogeneity."
  },
  {
    "id": "10.1101/2020.12.13.422581",
    "score": 8.22264826306034,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "The landscape of driver mutations in cutaneous squamous cell carcinoma",
    "authors": "Chang, D.; Shain, A. H.",
    "category": "cancer biology",
    "abstract": "Cutaneous squamous cell carcinoma is a form of skin cancer originating from keratinocytes in the skin. It is the second most common type of cancer and is responsible for an estimated 8000 deaths per year in the United States. Compared to other cancer subtypes with similar incidences and death tolls, our understanding of the somatic mutations driving cutaneous squamous cell carcinoma is limited. The main challenge is that these tumors have high mutation burdens, primarily a consequence of UV-radiation-induced DNA damage from sunlight, making it difficult to distinguish driver mutations from passenger mutations. We overcame this challenge by performing a meta-analysis of publicly available sequencing data covering 105 tumors from 10 different studies. Moreover, we eliminated tumors with issues, such as low neoplastic cell content, and from the tumors that passed quality control, we utilized multiple strategies to reveal genes under selection. In total, we nominated 30 cancer genes. Among the more novel genes, mutations frequently affected EP300, PBRM1, USP28, and CHUK. Collectively, mutations in the NOTCH and p53 pathways were ubiquitous, and to a lesser extent, mutations affected genes in the Hippo pathway, genes in the Ras/MAPK/PI3K pathway, genes critical for cell-cycle checkpoint control, and genes encoding chromatin remodeling factors. Taken together, our study provides a catalogue of driver genes in cutaneous squamous cell carcinoma, offering points of therapeutic intervention and insights into the biology of cutaneous squamous cell carcinoma."
  },
  {
    "id": "10.1101/2021.02.23.432412",
    "score": 8.208258227527052,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "p16-3MR: a novel model to study cellular senescence in cigarette smoke-induced lung injuries during aging",
    "authors": "Kaur, G.; Sundr, I.; Rahman, I.",
    "category": "pharmacology and toxicology",
    "abstract": "Cellular senescence and lung aging are associated with the pathogenesis of Chronic Obstructive Pulmonary Disease (COPD). COPD progresses with aging, and chronic smoking is the key susceptibility factor in lung pathological changes concurrent with biological aging. However, these processes involving cigarette smoke (CS)-mediated lung cellular senescence are difficult to distinguish. One of the impediments to study cellular senescence in relation to age-related lung pathologies is the lack of a suitable in vivo model. In view of this, we provide evidence that supports the suitability of p16-3MR mice to study cellular senescence in CS-mediated and age-related lung pathologies. p16-3MR mice has a trimodal reporter fused to the promoter of p16INK4a gene that enables detection, isolation and selective elimination of senescent cells, thus making it a suitable model to study cellular senescence. To determine its suitability in CS-mediated lung pathologies, we exposed young (12-14 months) and old (17-20 months) p16-3MR mice to 30-day CS exposure and studied the expression of senescent genes (p16, p21 and p53) and SASP-associated markers (MMP9, MMP12, PAI-1, and FN-1) in air- and CS-exposed mouse lungs. Our results showed that this model could detect cellular senescence using luminescence and isolate cells undergoing senescence with the help of tissue fluorescence in CS-challenged young and old mice. Our results from the expression of senescence markers and SASP-associated genes in CS-challenged young and old p16-3MR mice were comparable with increased lung cellular senescence and SASP in COPD. We further showed age-dependent alteration in the (i) tissue luminescence and fluorescence, (ii) mRNA and protein expressions of senescent markers and SASP genes, and (iii) SA-{beta}-gal activity in CS-challenged young and old p16-3MR mice as compared to their air controls. Overall, we showed that p16-3MR is a competent model to study cellular senescence in age-related pathologies and could help understand the pathobiology of cellular senescence in lung conditions like COPD and fibrosis."
  },
  {
    "id": "10.1101/2021.01.22.427454",
    "score": 8.082111973589786,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "MYCN-induced nucleolar stress drives an early senescence-like transcriptional program in hTERT-immortalized RPE cells",
    "authors": "Zanotti, S.; Vanhauwaert, S.; Van Neste, C.; Olexiouk, V.; Van Laere, J.; Verschuuren, M.; Mus, L. M.; Durinck, K.; Tilleman, L.; Deforce, D.; Van Nieuwerburgh, F.; Hogarty, M. D.; Decaesteker, B.; De Vos, W. H.; Speleman, F.",
    "category": "cancer biology",
    "abstract": "MYCN is an oncogenic driver in neural crest-derived neuroblastoma and medulloblastoma. To better understand the early effects of MYCN activation in a neural-crest lineage context, we profiled the transcriptome of immortalized human retina pigment epithelial cells with inducible MYCN activation. Gene signatures associated with elevated MYC/MYCN activity were induced after 24 h of MYCN activation, which attenuated but sustained at later time points. Unexpectedly, MYCN activation was accompanied by reduced cell growth. Gene set enrichment analysis revealed a senescence-like signature with strong induction of p53 and p21 but in the absence of canonical hallmarks of senescence such as beta-galactosidase positivity, suggesting incomplete cell fate commitment. When scrutinizing the putative drivers of this growth attenuation, differential gene expression analysis identified several regulators of nucleolar stress. This process was also reflected by phenotypic correlates such as cytoplasmic granule accrual and nucleolar coalescence. Hence, we propose that the induction of MYCN congests the translational machinery, causing nucleolar stress and driving cells into a transient pre-senescent state. Our findings shed new light on the early events induced by MYCN activation and may help unravelling which factors are required for cells to tolerate unscheduled MYCN overexpression during early malignant transformation.\n\nHighlightsO_LIActivation of MYCN attenuates proliferation in RPE1 cells\nC_LIO_LIGrowth arrest is associated with an early senescence-like transcriptional signature\nC_LIO_LITranscriptional and phenotypic evidence of nucleolar stress\nC_LIO_LICDKN1A upregulation in G2 phase primes cells for faltering in subsequent G1\nC_LI"
  },
  {
    "id": "10.1101/2021.05.28.445639",
    "score": 8.068458855831329,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "DNMT3A harboring leukemia-associated mutations directs sensitivity to DNA damage at replication forks",
    "authors": "Venugopal, K.; Nowialis, P.; Feng, Y.; Shabashvili, D. E.; Berntsen, C. M.; Krajcik, K. I.; Taragjini, C.; Zaroogian, Z.; Casellas-Roman, H. L.; Posada, L. M.; Gunaratne, C.; Li, J.; Dupere-Richer, D.; Bennett, R. L.; Pondugula, S.; Riva, A.; Cogle, C. R.; Opavsky, R.; Law, B. K.; Kubicek, S.; Staber, P. B.; Licht, J. D.; Bird, J. E.; Guryanova, O. A.",
    "category": "cancer biology",
    "abstract": "Mutations in the DNA methyltransferase 3A (DNMT3A) gene are recurrent in de novo acute myeloid leukemia (AML) and are associated with resistance to standard chemotherapy, disease relapse, and poor prognosis, especially in advanced-age patients. Previous gene expression studies in cells with DNMT3A mutations identified deregulation of cell cycle-related signatures implicated in DNA damage response and replication fork integrity, suggesting sensitivity to replication stress. Here we tested whether pharmacologically-induced replication fork stalling creates a therapeutic vulnerability in cells with DNMT3A(R882) mutations. We observed increased sensitivity to nucleoside analogs such as cytarabine in multiple cellular systems expressing mutant DNMT3A, ectopically or endogenously, in vitro and in vivo. Analysis of DNA damage signaling in response to cytarabine revealed persistent intra-S phase checkpoint activation, accompanied by accumulation of DNA damage in the DNMT3A(R882) overexpressing cells, which was only partially resolved after drug removal and carried through mitosis, resulting in micronucleation. Pulse-chase double-labeling experiments with EdU and BrdU after cytarabine wash-out demonstrated that cells with DNMT3A(mut) were able to restart replication but showed a higher rate of fork collapse. Gene expression profiling by RNA-seq identified deregulation of pathways associated with cell cycle progression and p53 activation, as well as metabolism and chromatin. Together, our studies show that cells with DNMT3A mutations have a defect in recovery from replication fork arrest and subsequent accumulation of unresolved DNA damage, which may have therapeutic tractability. These results demonstrate that, in addition to its role in epigenetic control, DNMT3A contributes to preserving genome integrity during DNA replication."
  },
  {
    "id": "10.1101/2020.07.13.200477",
    "score": 8.01454657785614,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "Activating a collaborative innate-adaptive immune response to control breast and ovarian cancer metastasis",
    "authors": "Sun, L.; Kees, T.; Almeida, A. S.; Liu, B.; He, X.-Y.; Ng, D.; Spector, D.; McNeish, I. M.; Gimotty, P.; Adams, S.; EGEBLAD, M.",
    "category": "cancer biology",
    "abstract": "Many cancers recruit monocytes/macrophages and polarize them into tumor-associated macrophages (TAMs). TAMs promote tumor growth and metastasis and inhibit cytotoxic T cells. Yet, macrophages can also kill cancer cells after polarization by e.g., lipopolysaccharide (LPS, a bacteria-derived toll-like receptor 4 [TLR4] agonist) and interferon gamma (IFN{gamma}). They do so via nitric oxide (NO), generated by inducible NO synthase (iNOS). Altering the polarization of macrophages could therefore be a strategy for controlling cancer. Here, we show that monophosphoryl lipid A (MPLA, a derivative of LPS) with IFN{gamma} activated macrophages isolated from metastatic pleural effusions of breast cancer patients to kill the corresponding patients cancer cells in vitro. Importantly, intratumoral injection of MPLA with IFN{gamma} not only controlled local tumor growth but also reduced metastasis in mouse models of luminal and triple negative breast cancers. Furthermore, intraperitoneal administration of MPLA with IFN{gamma} reprogrammed peritoneal macrophages, suppressed metastasis, and enhanced the response to chemotherapy in the ID8-p53-/- ovarian carcinoma mouse model. The combined MPLA+IFN{gamma} treatment reprogrammed the immunosuppressive microenvironment to be immunostimulatory by recruiting leukocytes, stimulating type I interferon signaling, decreasing tumor-associated (CD206+) macrophages, increasing tumoricidal (iNOS+) macrophages, and activating cytotoxic T cells through macrophage-secreted interleukin 12 (IL-12) and tumor necrosis factor  (TNF). Both macrophages and T cells were critical for the anti-metastatic effects of MPLA+IFN{gamma}. MPLA and IFN{gamma} are already used individually in clinical practice, so our strategy to engage the anti-tumor immune response, which requires no knowledge of unique tumor antigens, may be ready for near-future clinical testing."
  },
  {
    "id": "10.1101/2020.05.31.126334",
    "score": 7.988003052281617,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "Frequency and Prognostic Value of NPM1 Mutations in Sudanese Acute Myeloid Leukemia Patients",
    "authors": "Elzain, E.; Khalil, H. B.",
    "category": "molecular biology",
    "abstract": "IntroductionAcute myeloid leukemia (AML) is a malignancy of proliferative, clonal, abnormally, or poorly differentiated cells of the hematopoietic system, characterized by clonal evolution and genetic heterogeneity (Dohner et al, 2015). The molecular genetics of AML regarding the prognosis of patients mainly representing by NPM1. NPM1 is a nucleolar protein that located on chromosome 5q35.1 which shuttles between the nucleus and cytoplasm. It is concerned in multiple functions, including ribosomal protein assembly and transport, control of centrosome duplication, and regulation of the tumor suppressor ARF & p53. NPM1 mutations that relocalize NPM1 from the nucleus into the cytoplasm are associated with development of acute myeloid leukemia (Garzon et al, 2008). The aim of this study was to determine the frequency and clarify the prognostic value of NPM1 mutations among Sudanese patients with acute myeloid leukemia.\n\nMaterials and MethodsA cross sectional study recruited 100 patients in this study clinically diagnosed firstly (not transformed from any other malignancy) as AML patients based on the diagnostic protocol concern RICK hospital; such as morphological identification, immunophenotyping analysis, and molecular genetics, Of the 100 AML patients, 54% were newly diagnosed and 46% were admitted by chemotherapy treatment and follow up. EDTA blood or bone marrow samples were collected from patients for performing CBC, hematological studies including FAB classification, PCR protocols and sequencing. genomic DNA was extracted from all samples using guanidine method (Ding et al, 2008).\n\nResultsNPM1 mutations detection, sequencing technique was done, and then sequencing analysis by software (Mega 7 Software) (Kumar et al, 2016) revealed that there were no NPM1mutations in Sudanese AML patients.\n\nConclusionThe Sudanese AML patients carry wild type NPM1."
  },
  {
    "id": "10.1101/2021.06.25.449955",
    "score": 7.948691778488581,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "Deep parallel characterization of AAV tropism and AAV-mediated transcriptional changes via single-cell RNA sequencing",
    "authors": "Brown, D.; Altermatt, M.; Dobreva, T.; Chen, S.; Wang, A.; Thomson, M.; Gradinaru, V.",
    "category": "bioengineering",
    "abstract": "Engineered variants of recombinant adeno-associated viruses (rAAVs) are being developed rapidly to meet the need for gene-therapy delivery vehicles with particular cell-type and tissue tropisms. While high-throughput AAV engineering and selection methods have generated numerous variants, subsequent tropism and response characterization have remained low throughput and lack resolution across the many relevant cell and tissue types. To fully leverage the output of these large screening paradigms across multiple targets, we have developed an experimental and computational single-cell RNA sequencing (scRNA-seq) pipeline for in vivo characterization of barcoded rAAV pools at unprecedented resolution. Using our platform, we have corroborated previously reported viral tropisms and discovered unidentified AAV capsid targeting biases. As expected, we observed that the tropism profile of AAV.CAP-B10 in mice was shifted toward neurons and away from astrocytes when compared with AAV-PHP.eB. Our transcriptomic analysis revealed that this neuronal bias is mainly due to increased targeting efficiency for glutamatergic neurons, which we confirmed by RNA fluorescence in situ hybridization. We further uncovered cell subtype tropisms of AAV variants in vascular and glial cells, such as low transduction of pericytes and Myoc+ astrocytes. Additionally, we have observed cell-type-specific responses to systemic AAV-PHP.eB administration, such as upregulation of genes involved in p53 signaling in endothelial cells three days post-injection, which return to control levels by day twenty-five. Such ability to parallelize the characterization of AAV tropism and simultaneously measure the transcriptional response of transduction will facilitate the advancement of safe and precise gene delivery vehicles."
  },
  {
    "id": "10.1101/199059",
    "score": 7.82186053560545,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "Differential Brd4-bound enhancers drive critical sex differences in glioblastoma",
    "authors": "Kfoury, N.; Qi, Z.; Yim, A. K. Y.; Berrett, K.; Sankararaman, S.; Broestl, L.; Chen, X.; Wilkinson, M.; Ippolito, J.; Gertz, J.; Mitra, R.; Rubin, J. B.",
    "category": "genomics",
    "abstract": "Sex can be an important determinant of cancer phenotype, and exploring sex-biased tumor biology holds promise for identifying novel therapeutic targets and new approaches to cancer treatment. In an established isogenic murine model of glioblastoma, we discovered correlated transcriptome-wide sex differences in gene expression, H3K27ac marks, large Brd4-bound enhancer usage, and Brd4 localization to Myc and p53 genomic binding sites. These sex-biased gene expression patterns were also evident in human glioblastoma stem cells (GSCs). These observations led us to hypothesize that Brd4-bound enhancers might underlie sex differences in stem cell function and tumorigenicity in GBM. We found that male and female GBM cells exhibited opposing responses to pharmacological or genetic inhibition of Brd4. Brd4 knockdown or pharmacologic inhibition decreased male GBM cell clonogenicity and in vivo tumorigenesis, while increasing both in female GBM cells. These results were validated in male and female patient-derived GBM cell lines. Furthermore, analysis of the Cancer Therapeutic Response Portal of human GBM samples segregated by sex revealed that male GBM cells are significantly more sensitive to BET inhibitors than are female cells. Thus, for the first time, Brd4 activity is revealed to drive a sex differences in stem cell and tumorigenic phenotype, resulting in diametrically opposite responses to BET inhibition in male and female GBM cells. This has important implications for the clinical evaluation and use of BET inhibitors.\n\nSignificanceConsistent sex differences in incidence and outcome have been reported in numerous cancers including brain tumors. GBM, the most common and aggressive primary brain tumor, occurs with higher incidence and shorter survival in males compared to females. Brd4 is essential for regulating transcriptome-wide gene expression and specifying cell identity, including that of GBM. We report that sex-biased Brd4 activity drive sex differences in GBM and render male and female tumor cells differentially sensitive to BET inhibitors. The observed sex differences in BETi treatment strongly indicate that sex differences in disease biology translate into sex differences in therapeutic responses. This has critical implications for clinical use of BET inhibitors further affirming the importance of inclusion of sex as a biological variable."
  },
  {
    "id": "10.1101/2021.02.14.431128",
    "score": 7.760765102438339,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "PDBrenum: a webserver and program providing Protein Data Bank files renumbered according to their UniProt sequences",
    "authors": "Faezov, B.; Dunbrack, R.",
    "category": "bioinformatics",
    "abstract": "The Protein Data Bank (PDB) was established at Brookhaven National Laboratories in 1971 as an archive for biological macromolecular crystal structures. In early 2021, the database has more than 175,000 structures solved by X-ray crystallography, nuclear magnetic resonance, cryo-electron microscopy, and other methods. Many proteins have been studied under different conditions, including binding partners such as ligands, nucleic acids, or other proteins; mutations, and post-translational modifications, thus enabling extensive comparative structure-function studies. However, these studies are made more difficult because authors are allowed by the PDB to number the amino acids in each protein sequence in any manner they wish. This results in the same protein being numbered differently in the available PDB entries. For instance, some authors may include N-terminal signal peptides or the N-terminal methionine in the sequence numbering and others may not. In addition to the coordinates, there are many fields that contain information regarding specific residues in the sequence of each protein in the entry. Here we provide a webserver and Python3 application that fixes the PDB sequence numbering problem by replacing the author numbering with numbering derived from the corresponding UniProt sequences. We obtain this correspondence from the SIFTS database from PDBe. The server and program can take a list of PDB entries or a list of UniProt identifiers (e.g., \"P04637\" or \"P53_HUMAN\") and provide renumbered files in mmCIF format and the legacy PDB format for both asymmetric unit files and biological assembly files provided by PDBe.\n\nAvailabilitySource code is freely available at https://github.com/Faezov/PDBrenum. The webserver is located at: http://dunbrack3.fccc.edu/PDBrenum.\n\nContactbulat.faezov@fccc.edu or roland.dunbrack@fccc.edu."
  },
  {
    "id": "10.1101/2020.08.26.269415",
    "score": 7.597363971394188,
    "terms": [
      "p53"
    ],
    "match": {
      "p53": [
        "abstract"
      ]
    },
    "title": "Prostate Epithelial Genes Define Docetaxel-Sensitive Prostate Cancer Molecular Subtype",
    "authors": "Han, H.; Choi, K.; Moon, Y. J.; Heo, J. E.; Ham, W. S.; Jang, W. S.; Rha, K. H.; Cho, N. H.; Giancotti, F. G.; Choi, Y. D.",
    "category": "cancer biology",
    "abstract": "BACKGROUND & OBJECTIVESAnalysis of the transcriptomic landscape of prostate adenocarcinoma shows multidimensional gene expression variability. Understanding cancer transcriptome complexity can provide biological insight and therapeutic guidance. To avoid potential confounding factors, such as stromal contamination and stress-related material degradation, we utilized a set of genes expressed by prostate epithelial cells from single-cell transcriptome data of the human prostate gland.\n\nMATERIALS & METHODSAnalyzing publicly available bulk and single-cell RNA sequencing data, we defined 1,629 genes expressed by prostate epithelial cells. Consensus clustering and CIBERSORT deconvolution were used for class discovery and proportion estimate analysis. The Cancer Genome Atlas Prostate Adenocarcinoma (TCGA-PRAD) dataset served as a training set. The resulting clusters were analyzed in association with clinical, pathologic, and genomic characteristics and impact on survival.\n\nRESULTSTCGA-PRAD tumors were separated into four subtypes: A (30.0%), B (26.0%), C (14.7%), D (4.2%), and mixed (25.0%). Subtype A was characterized by low frequency of ETS-family fusions and high expression of KLK3, which encodes prostate-specific antigen (PSA). Subtype B showed the highest expression of ACP3, encoding PAP (prostatic acid phosphatase). Subtypes C and D were commonly associated with advanced T/N stages, high Gleason grades, and p53 or PIK3CA mutations. In silico drug-sensitivity screening suggested that subtype B is likely sensitive to docetaxel and paclitaxel. Serum PSA/PAP ratio was predictive of a radiographic response to docetaxel in metastatic castration-resistant prostate cancer patients.\n\nCONCLUSIONWe propose four prostate adenocarcinoma subtypes with distinct transcriptomic, genomic, and pathologic characteristics. PSA/PAP ratio in advanced cancer may aid in determining which patients would benefit from maximized androgen receptor inhibition or early use of antimicrotubule agents. Molecular subtypes and biomarkers must be validated in a prospective cohort study."
  }
]
