[
  {
    "paperId": "3c03c8a179c5aa71b4d05c71add4f4d1a779f262",
    "title": "Genetic, clinical underpinnings of subtle early brain change along Alzheimer’s dimensions",
    "journal": "bioRxiv",
    "date": "2022-09-25",
    "doi": "10.1101/2022.09.16.508329",
    "authors": "J. Wen; Zhijian Yang; I. Nasrallah; Yuhan Cui; G. Erus; D. Srinivasan; A. Abdulkadir; E. Mamourian; G. Hwang; Ashutosh Kumar Singh; M. Bergman; J. Bao; E. Varol; Zhen Zhou; Aleix Boquet-Pujadas; Jiong Chen; A. Toga; A. Saykin; T. Hohman; P. Thompson; S. Villeneuve; R. Gollub; A. Sotiras; K. Wittfeld; H. Grabe; D. Tosun; M. Bilgel; Y. An; D. Marcus; Pamela J. LaMontagne; S. Heckbert; T. Austin; L. Launer; Mark Espeland; C. Masters; P. Maruff; J. Fripp; S. Johnson; J. Morris; M. Albert; R. Bryan; S. Resnick; L. Ferrucci; Yong Fan; M. Habes; D. Wolk; Li Shen; H. Shou; C. Davatzikos"
  },
  {
    "paperId": "4c12262c541dfe83dd9b9bd2df76e52596e3979a",
    "title": "Signs and symptoms associated with a need for supervision in patients with Alzheimer's disease",
    "journal": "medRxiv",
    "date": "2022-10-21",
    "doi": "10.1101/2022.10.20.22281336",
    "authors": "C. C. Huey; A. Kociolek; K. Fernandez; M. Hernandez; R. Gottesman; M. Barker; S. Cosentino; Y. Stern"
  },
  {
    "paperId": "1e322e06e5c786af35468613bb5c9f94b3e4173c",
    "title": "A multimodal intervention for Alzheimer's disease results in multifaceted systemic effects reflected in blood and ameliorates functional and cognitive outcomes",
    "journal": "medRxiv",
    "date": "2022-09-29",
    "doi": "10.1101/2022.09.27.22280385",
    "authors": "J. Roach; L. Edens; D. R. Markewych; M. Rapozo; J. Hara; Gustavo Glusman; C. Funk; J. Bramen; P. Baloni; W. Shankle; L. Hood"
  },
  {
    "paperId": "f04e3f0c7b995b8b31daf25529bd3a6f8b04d64a",
    "title": "Naturally occurring Alzheimer’s disease in rhesus monkeys",
    "journal": "bioRxiv",
    "date": "2022-10-21",
    "doi": "10.1101/2022.10.20.513120",
    "authors": "Zhenhui Li; Xiaping He; Shihao Wu; Rongyao Huang; Hao Li; Zhengbo Wang; Limin Wang; Dongdong Qin; Yu Kong; Yingqi Guo; Xia Ma; C. Turck; Zhiqi Xiong; Wenchao Wang; Xintian Hu"
  },
  {
    "paperId": "ab14b0e3396cc387b57fb4f12aae87fe20bb061d",
    "title": "Brain and systemic inflammation in de novo Parkinson's disease",
    "journal": "medRxiv",
    "date": "2022-09-23",
    "doi": "10.1101/2022.09.21.22280194",
    "authors": "T. Yacoubian; Yaxiu Fang; A. Gerstenecker; A. Amara; N. Stover; L. Ruffrage; C. Collete; R. Kennedy; Y. Zhang; H. Hong; H. Qin; J. McConathy; E. Benveniste; D. Standaert"
  },
  {
    "paperId": "8fd1cdcc45e1a022db2f62668c860f155a0c021c",
    "title": "Resilience and resistance to Alzheimer's disease-associated neuropathological substrates in centenarians: an age-continuous perspective",
    "journal": "medRxiv",
    "date": "2022-08-30",
    "doi": "10.1101/2022.08.28.22279304",
    "authors": "M. Zhang; A. Ganz; S. Rohde; A. Rozemuller; M. Reinders; P. Scheltens; M. Hulsman; J. Hoozemans; H. Holstege"
  },
  {
    "paperId": "4ec24704ddce77e0cacbee05c754f6ff105ba837",
    "title": "Optimal combinations of CSF biomarkers for predicting cognitive decline and clinical conversion in cognitively unimpaired participants and mild cognitive impairment patients: A multi-cohort study",
    "journal": "medRxiv",
    "date": "2022-09-09",
    "doi": "10.1101/2022.09.07.22279676",
    "authors": "G. Salvadó; V. Larsson; K. Cody; N. Cullen; E. Jonaitis; E. Stomrud; G. Kollmorgen; N. Wild; S. Palmqvist; S. Janelidze; N. Mattsson-Carlgren; H. Zetterberg; K. Blennow; S. Johnson; R. Ossenkoppele; O. Hansson"
  },
  {
    "paperId": "0599fd660a6eeb4d478fee58b7861c2495685128",
    "title": "Association between Serum Biomarker Profile and Real-World Evidence of Disability in Multiple Sclerosis",
    "journal": "medRxiv",
    "date": "2022-10-22",
    "doi": "10.1101/2022.10.21.22281364",
    "authors": "W. Zhu; C. Chen; L. Zhang; T. Hoyt; E. Walker; S. Venkatesh; F. Zhang; F. Qureshi; J. Foley; Z. Xia"
  },
  {
    "paperId": "0282ceca0416679906f45a9eb22b6aaf69c2610a",
    "title": "Plasma phosphorylated tau 181 predicts amyloid status and conversion from mild cognitive impairment to dementia stage; major impact of renal function on diagnostic performance in the BALTAZAR cohort",
    "journal": "medRxiv",
    "date": "2022-09-17",
    "doi": "10.1101/2022.09.13.22279818",
    "authors": "S. Lehmann; S. Schraen-Maschke; J. Vidal; C. Delaby; F. Blanc; C. Paquet; B. Allinquant; S. Bombois; A. Gabelle; O. Hanon"
  },
  {
    "paperId": "0a1d1dbe660b7cf893a58278cf3bce3c493fb6d6",
    "title": "Associations between affective/vegetative neuropsychiatric symptoms and brain morphology in aging people with mild cognitive impairment and Alzheimer's disease.",
    "journal": "medRxiv",
    "date": "2022-10-07",
    "doi": "10.1101/2022.10.05.22280745",
    "authors": "A. Cannizzaro; L. Ronat; L. M. El Haffaf; A. Hanganu"
  },
  {
    "paperId": "fa3415454e7a8019fbb8958d8f835d2c12480c6e",
    "title": "Statistical Evaluation of the Test Threshold for the Alzheimer's Disease EEG Coherence Marker",
    "journal": "medRxiv",
    "date": "2022-09-09",
    "doi": "10.1101/2022.09.07.22279698",
    "authors": "C. Radinski; G. Perez"
  },
  {
    "paperId": "b247cb175b15b95598f2025364b9a77160988fad",
    "title": "What does heritability of Alzheimer’s disease represent?",
    "journal": "bioRxiv",
    "date": "2022-09-08",
    "doi": "10.1101/2022.09.07.506912",
    "authors": "E. Baker; G. Leonenko; K. Schmidt; M. Hill; A. Myers; M. Shoai; I. de Rojas; N. Tesi; H. Holstege; W. M. van der Flier; Y. Pijnenburg; A. Ruiz; J. Hardy; S. J. van der Lee; V. Escott-Price"
  },
  {
    "paperId": "0ff3203ce696ae5cea0b682d11f20af02f562646",
    "title": "Exploration of cortical Î²-Amyloid load in Alzheimer's disease using quantitative susceptibility mapping at 9.4T",
    "journal": "medRxiv",
    "date": "2022-09-25",
    "doi": "10.1101/2022.09.23.22280290",
    "authors": "E. Tuzzi; A. Loktyushin; A. Zeller; R. Pohmann; C. Laske; K. Scheffler; G. Hagberg"
  },
  {
    "paperId": "01b5569a34603fafb2e825d6e06515c87e905319",
    "title": "Disrupted role of the connectivity between the locus coeruleus and the hippocampus in cognition of healthy, middle-aged individuals at risk of dementia: the PREVENT-Dementia study",
    "journal": "medRxiv",
    "date": "2022-09-02",
    "doi": "10.1101/2022.09.02.22279541",
    "authors": "F. Deng; Maria-Eleni Dounavi; K. Ritchie; G. Muniz-Terrera; P. Malhotra; C. Ritchie; B. Lawlor; L. Naci"
  },
  {
    "paperId": "d716acdc41b829b0038890723f394e688a2542e8",
    "title": "Quantitative Mass Spectrometry Analysis of Cerebrospinal Fluid Biomarker Proteins Reveals Stage-Specific Changes in Alzheimer's Disease",
    "journal": "medRxiv",
    "date": "2022-09-01",
    "doi": "10.1101/2022.08.30.22279370",
    "authors": "C. M. Watson; E. Dammer; L. Ping; D. Duong; E. Modeste; E. K. Carter; E. Johnson; A. Levey; J. Lah; B. Roberts; N. Seyfried"
  },
  {
    "paperId": "3f5ddc694fdc8bc128e8741d9888118221b8a0d1",
    "title": "Hierarchical Two-Stage Cost-Sensitive Clinical Decision Support System for Screening Prodromal Alzheimer's Disease and Related Dementias",
    "journal": "medRxiv",
    "date": "2022-09-09",
    "doi": "10.1101/2022.09.06.22279650",
    "authors": "M. Kleiman; T. Ariko; J. Galvin"
  },
  {
    "paperId": "e7da2e1f4e3deb5b18b5cc2515033bb9961d91f8",
    "title": "Prediction of misfolded proteins spreading in Alzheimer’s disease using machine learning",
    "journal": "bioRxiv",
    "date": "2022-10-07",
    "doi": "10.1101/2022.10.04.510701",
    "authors": "L. Gherardini; Aleksandra Pestka; Lorenzo Pini; A. Crimi"
  },
  {
    "paperId": "b600a055922dea8d2f5b748daab8b64a78457292",
    "title": "Neurodegenerative disease associated pathways in brain of the triple transgenic Alzheimer’s model are reversed in vivo following two weeks peripheral administration of fasudil",
    "journal": "bioRxiv",
    "date": "2022-10-03",
    "doi": "10.1101/2022.09.30.510301",
    "authors": "R. Killick; C. Elliott; E. Ribe; M. Broadstock; C. Ballard; D. Aarsland; Gareth Williams"
  },
  {
    "paperId": "96f88ce9c1b5dc6e9ce524512095c349c399589c",
    "title": "CHRNA5 links chandelier cells to protection against amyloid pathology in human aging and Alzheimer’s Disease",
    "journal": "bioRxiv",
    "date": "2022-08-30",
    "doi": "10.1101/2022.05.03.490491",
    "authors": "Jonas Rybnicek; Yuxiao Chen; Milos Millic; J. McLaurin; P. D. De Jager; J. Schneider; Yanling Wang; David A. Bennett; S. Tripathy; D. Felsky; E. Lambe"
  },
  {
    "paperId": "5c719dba8b594ea346f0b2fc4d8eeb5d607bc2c7",
    "title": "Synthesizing Images of Tau Pathology from Cross-modal Neuroimaging using Deep Learning",
    "journal": "bioRxiv",
    "date": "2022-09-12",
    "doi": "10.1101/2022.09.07.507042",
    "authors": "Jeyeon Lee; B. Burkett; Hoon-Ki Min; M. Senjem; Ellen Dicks; Nick Corriveau-Lecavalier; Carly T. Mester; H. Wiste; E. Lundt; M. Murray; A. Nguyen; R. Reichard; H. Botha; J. Graff‐Radford; L. Barnard; J. Gunter; C. Schwarz; K. Kantarci; D. Knopman; B. Boeve; V. Lowe; R. Petersen; C. Jack; David T. Jones"
  },
  {
    "paperId": "7b5572f5c3481334ae57375036f5f77cfadcce11",
    "title": "Cerebrospinal fluid neurofilament light improves accurate distinction between neurodegenerative and psychiatric disorders at a cognitive neuropsychiatry service",
    "journal": "medRxiv",
    "date": "2022-09-09",
    "doi": "10.1101/2022.09.08.22279663",
    "authors": "M. Kang; D. Eratne; H. Dobson; C. Malpas; M. Keem; C. Lewis; J. Grewal; V. Tsoukra; C. Dang; R. Mocellin; T. Kalincik; A. Santillo; H. Zetterberg; K. Blennow; C. Stehmann; S. Varghese; Q.-X. Li; C. Masters; S. Collins; S. Berkovic; A. Evans; W. Kelso; S. Farrand; S. Loi; M. Walterfang; D. Velakoulis"
  },
  {
    "paperId": "6f902f4ee0f248dbdfad0cb19de361601e1c2b77",
    "title": "Adapting UK Biobank imaging for use in a routine memory clinic setting: the Oxford Brain Health Clinic",
    "journal": "medRxiv",
    "date": "2022-09-01",
    "doi": "10.1101/2022.08.31.22279212",
    "authors": "L. Griffanti; G. Gillis; M. C. O’Donoghue; J. Blane; P. Pretorius; R. Mitchell; N. Aikin; K. Lindsay; J. Campbell; J. Sample; F. Alfaro-Almagro; S. M. Smith; K. Miller; L. Martos; V. Raymont; C. Mackay"
  }
]