[
  {
    "paperId": "1db06af1ac8cef9d42b575d6283e28499d3cc457",
    "title": "Age-specific activation of microglial genes in a mouse model of AD",
    "journal": "bioRxiv",
    "date": "2022-10-30",
    "doi": "10.1101/2022.10.28.514172",
    "brief": null,
    "authors": "Haoyang Zhou; Yizhou Yu"
  },
  {
    "paperId": "e009b29abc2910002870e8e74a8d4c58d2eb2311",
    "title": "Targeting neuroinflammatory pathways using Nanoligomers™ is neuroprotective in prion disease",
    "journal": "bioRxiv",
    "date": "2022-09-27",
    "doi": "10.1101/2022.09.26.509513",
    "brief": "Critically, the Nanoligomer™ protected the brain from prion-induced spongiotic change, neuronal loss, and significantly increased life span, indicating that Nanolgomer™ inhibition of inflammatory pathways can prevent neuronal death and slow the progression of neurodegenerative diseases.",
    "authors": "Sydney J. Risen; Sean Boland; Sadhana Sharma; Grace Weismann; Payton Shirley; Amelia D. Hines; Arielle J. D. Hay; Vincenzo S Gilberto; S. McGrath; A. Chatterjee; P. Nagpal; J. Moreno"
  },
  {
    "paperId": "6eac932fa7d4e302ecc9dc3a411966a131614ab5",
    "title": "Border-associated macrophages mediate the neuroinflammatory response in an alpha-synuclein model of Parkinson disease",
    "journal": "bioRxiv",
    "date": "2022-10-16",
    "doi": "10.1101/2022.10.12.511960",
    "brief": "A combinatorial approach of single-cell RNA sequencing and depletion experiments found that BAMs played an essential role in immune cell recruitment, infiltration, and antigen presentation and were identified in post-mortem PD brain in close proximity to T cells.",
    "authors": "Amanda Schonhoff; David A. Figge; GP Williams; AJ Jurkuvenaite; N. Gallups; GM Childers; JM Webster; D. Standaert; JE Goldman; A. Harms"
  },
  {
    "paperId": "ab14b0e3396cc387b57fb4f12aae87fe20bb061d",
    "title": "Brain and systemic inflammation in de novo Parkinson's disease",
    "journal": "medRxiv",
    "date": "2022-09-23",
    "doi": "10.1101/2022.09.21.22280194",
    "brief": "18F-DPA-714 imaging demonstrated increased central inflammation in de novo PD subjects compared to controls, and longitudinal follow-up will be important to determine whether the presence of inflammation predicts cognitive decline.",
    "authors": "T. Yacoubian; Yaxiu Fang; A. Gerstenecker; A. Amara; N. Stover; L. Ruffrage; C. Collete; R. Kennedy; Y. Zhang; H. Hong; H. Qin; J. McConathy; E. Benveniste; D. Standaert"
  },
  {
    "paperId": "4357f91801a41c760034a1f583f971032130d777",
    "title": "Novel Master Regulators of Microglial Phagocytosis and Repurposed FDA-approved Drug for Treatment of Alzheimer Disease",
    "journal": "bioRxiv",
    "date": "2022-10-21",
    "doi": "10.1101/2022.10.19.512953",
    "brief": "Repurposed riluzole, an FDA-approved ALS drug that upregulates SLC1A2 activity, and discovered that it stimulated phagocytosis of Aβ1-42 in human primary microglia and decreased hippocampal amyloid plaque burden/phosphorylated tau levels in the brain of aged 3xTg-AD mice emphasize the utlility of the integrative approach for repurposing drugs for AD therapy.",
    "authors": "Kuixi Zhu; Qianying He; S. Tsai; Dinusha Maheepala Mudalige; M. Henrion; Syed Zaidi; Lau Branden; A. Tang; Mika P. Cadiz; Rachel Hodos-Nkhereanye; Sara Moein; Melissa Alamprese; David A. Bennett; P. D. De Jager; J. Frye; N. Ertekin-Taner; Y. Kuo; P. Ronaldson; Rui Chang"
  },
  {
    "paperId": "b600a055922dea8d2f5b748daab8b64a78457292",
    "title": "Neurodegenerative disease associated pathways in brain of the triple transgenic Alzheimer’s model are reversed in vivo following two weeks peripheral administration of fasudil",
    "journal": "bioRxiv",
    "date": "2022-10-03",
    "doi": "10.1101/2022.09.30.510301",
    "brief": "The results bolster the repurposing potential of fasudil by demonstrating an anti-neurodegenerative phenotype in a disease context and highlight the potential of in vivo transcriptional profiling of drug activity.",
    "authors": "R. Killick; C. Elliott; E. Ribe; M. Broadstock; C. Ballard; D. Aarsland; Gareth Williams"
  },
  {
    "paperId": "91de7081c960497fe347e5556e6a0ee6da3b225a",
    "title": "Gradual cerebral hypoperfusion in a knock-in mouse model of Alzheimer’s disease triggers cortical network dysfunctions",
    "journal": "bioRxiv",
    "date": "2022-10-27",
    "doi": "10.1101/2022.10.25.513783",
    "brief": null,
    "authors": "Surjeet Singh; Sean G. Lacoursiere; J. Mehla; Mojtaba Nazari; R. Sutherland; R. J. McDonald; M. Mohajerani"
  },
  {
    "paperId": "d1322991bea0aa73d291c57e18316b201469fc47",
    "title": "Neuronal pentraxin Nptx2 regulates complement activity in the brain",
    "journal": "bioRxiv",
    "date": "2022-09-23",
    "doi": "10.1101/2022.09.22.509106",
    "brief": "It is identified that the secreted neuronal pentraxin Nptx2 binds complement C1q and thereby regulates its activity in the brain and that diminished NPTx2 levels might exacerbate complement-mediated neurodegeneration in FTD patients.",
    "authors": "Jiechao Zhou; S. D. Wade; David Graykowski; Mei-Fang Xiao; Binhui Zhao; L. Giannini; J. E. Hanson; J. V. van Swieten; Morgan Sheng; P. Worley; B. Dejanovic"
  },
  {
    "paperId": "f04e3f0c7b995b8b31daf25529bd3a6f8b04d64a",
    "title": "Naturally occurring Alzheimer’s disease in rhesus monkeys",
    "journal": "bioRxiv",
    "date": "2022-10-21",
    "doi": "10.1101/2022.10.20.513120",
    "brief": null,
    "authors": "Zhenhui Li; Xiaping He; Shihao Wu; Rongyao Huang; Hao Li; Zhengbo Wang; Limin Wang; Dongdong Qin; Yu Kong; Yingqi Guo; Xia Ma; C. Turck; Zhiqi Xiong; Wenchao Wang; Xintian Hu"
  },
  {
    "paperId": "e4e11536e92eefe99d31d0f0338be5165b8be0a5",
    "title": "PKB/AKT attenuates Lewy Body-like pathology in primary neurons via Cathepsins B and D",
    "journal": "bioRxiv",
    "date": "2022-09-26",
    "doi": "10.1101/2022.09.23.508066",
    "brief": "LVs are utilized to express constitutively active myristoylated serine-threonine protein kinase AKT1 (mAKT1) in primary dopamine neurons to demonstrate the critical importance of lysosomal enzymes for processing misfolded α-syn and establish a basis for the use of LVs to develop neuroprotective gene therapy strategies for dopamine neurons in PD.",
    "authors": "J. Konovalova; Ş. Er; J. Barut; K. Rafa-Zabłocka; K. Luk; M. Figiel; M. Airavaara; A. Domanskyi; P. Chmielarz"
  },
  {
    "paperId": "c60091c4ff5cfe2cecb7c716fe4e5995f0510c04",
    "title": "Loss of estrogen unleashing neuro-inflammation increases the risk of Alzheimer’s disease in women",
    "journal": "bioRxiv",
    "date": "2022-09-20",
    "doi": "10.1101/2022.09.19.508592",
    "brief": "Pooling together the multiple pieces of evidence, it is concluded that the loss of estrogen unleashing neuro-inflammation increases the women’s risk of Alzheimer's disease.",
    "authors": "Fuhai Li; I. Oh; Sayantan Kumar; A. Eteleeb; Aditi Gupta; W. Buchser; C. Xiong; Sessions F. Cole; E. McDade; Celeste M. Karch; O. Harari; Philip R. Payne; C. Cruchaga"
  },
  {
    "paperId": "92886cc056a1c2894aebc7af67806531f37e2270",
    "title": "Gut inflammation associated with age and Alzheimer's disease pathology",
    "journal": "medRxiv",
    "date": "2022-09-21",
    "doi": "10.1101/2022.09.21.22280179",
    "brief": "Calprotectin levels are higher with age, and that higher calprotectin was associated with greater amyloid burden among participants with an amyloids-confirmed AD dementia diagnosis, suggesting that intestinal inflammation may play a role in pathology development and that it may exacerbate the progression toward AD.",
    "authors": "M. Heston; K. Hanslik; K. Zarbock; S. Harding; N. Davenport-Sis; R. Kerby; N. Chin; Y. Sun; A. Hoeft; Y. Deming; N. Vogt; T. Betthauser; S. Johnson; S. Asthana; G. Kollmorgen; I. Suridjan; N. Wild; H. Zetterberg; K. Blennow; F. Rey; B. Bendlin; T. Ulland"
  },
  {
    "paperId": "56d9d5fa9f00fda624f86098bcad981fe70776eb",
    "title": "Distinct effects of disease-associated TREM2 R47H/+ and T66M mutations on iPSC-derived microglia",
    "journal": "bioRxiv",
    "date": "2022-10-05",
    "doi": "10.1101/2022.10.05.511003",
    "brief": "While the TREM2 T66M mutation impairs microglial movement and uptake processes, the T REM2 R47H/+ mutation additionally confers multiple potentially detrimental effects on human microglia, likely to underlie its association with AD.",
    "authors": "Jay Penney; W. T. Ralvenius; Anjanet Loon; Oyku Cerit; V. Dileep; Blerta Milo; Hannah Woolf; L. Tsai"
  },
  {
    "paperId": "f5e73729bc79e0c98ea08b29da0013d9ba60d054",
    "title": "Impact of cellular prion protein expression on disease progression and pathology in two mouse models of Alzheimer’s disease",
    "journal": "bioRxiv",
    "date": "2022-09-27",
    "doi": "10.1101/2022.09.25.508690",
    "brief": "A longitudinal study in two commonly used AD mouse models is performed and it is proposed that these two mouse models produce Aβ oligomers with different conformations, and binding to PrPC and the subsequent activation of toxic signalling cascade will occur only when the A β oligomer species with appropriate conformation are present.",
    "authors": "Silvia A. Purro; Michael Farmer; Elizabeth Noble; Claire J. Sarell; Megan O. Powell; D. Yip; Lauren Giggins; L. Zakka; David X. Thomas; M. Farrow; Andrew J. Nicoll; D. Walsh; J. Collinge"
  },
  {
    "paperId": "21573b4c710fcfba76d00ce4f1c6a33cedb39dc0",
    "title": "A multiplex platform to identify mechanisms and modulators of proteotoxicity in neurodegeneration",
    "journal": "bioRxiv",
    "date": "2022-09-19",
    "doi": "10.1101/2022.09.19.508444",
    "brief": "Domain mapping and a deep mutational scan of DNAJB6 support the critical importance for DNAJB 6 phase separation in its effects on multiple RNA-binding proteins, and suggest that this property can be further tuned to generate novel variants with enhanced activity that might illuminate potential avenues for clinical translation.",
    "authors": "Samuel J. Resnick; S. Qamar; J. Sheng; Lei Haley Huang; Jonathon Nixon-Abell; Schuyler Melore; C.W. Chung; Xuecong Li; Jingshu Wang; Nancy R. Zhang; N. Shneider; C. Kaminski; F. Ruggeri; G. Schierle; Peter H. St George-Hyslop; A. Chavez"
  },
  {
    "paperId": "f22b9c984073056fcb9f8205bc8e0ae0f3343be8",
    "title": "Neuroprotective tissue adaptation induced by IL-12 attenuates CNS inflammation",
    "journal": "bioRxiv",
    "date": "2022-09-16",
    "doi": "10.1101/2022.09.14.506749",
    "brief": "An IL-12-induced neuroprotective adaption of the neuroectoderm critically involved in maintaining CNS tissue integrity during inflammation is uncovered, indicating parallel mechanisms in humans.",
    "authors": "M. Andreadou; F. Ingelfinger; D. De Feo; Ekaterina Friebel; S. Tuzlak; Teresa M.L. Cramer; B. Schreiner; P. Eede; S. Schneeberger; Maria Geesdorf; Frederike Ridder; Christina A. Welsh; D. Kirschenbaum; Shiva K. Tyagarajan; M. Greter; F. Heppner; S. Mundt; B. Becher"
  },
  {
    "paperId": "f35b639d092c5108c4d8fb144676b7536a9becc4",
    "title": "Somatostatin slows Aβ plaque deposition in aged APPNL-F/NL-F mice by blocking Aβ aggregation in a neprilysin-independent manner",
    "journal": "bioRxiv",
    "date": "2022-09-27",
    "doi": "10.1101/2022.09.26.509540",
    "brief": null,
    "authors": "Declan Williams; Bei Qi Yan; Hansen Wang; Logine Negm; Christopher Sackmann; Claire E Verkuyl; Vanessa Rezai-Stevens; Shehab Eid; C. Sato; J. Watts; H. Wille; G. Schmitt-Ulms"
  },
  {
    "paperId": "918d4f9ae953ebdf1a472b36a50fccba80749e23",
    "title": "Formation of amyloid loops in brain tissues is controlled by the flexibility of protofibril chains",
    "journal": "bioRxiv",
    "date": "2022-09-13",
    "doi": "10.1101/2022.09.13.507729",
    "brief": "It is concluded that ex vivo protofibril chains possess greater flexibility than that imparted by hydrogen-bonded networks characteristic of mature amyloid fibrils, such that they are able to form end-to-end connections.",
    "authors": "Alyssa M. Miller; Sarah Meehan; C. Dobson; M. Welland; D. Klenerman; M. Vendruscolo; F. Ruggeri; T. Knowles"
  },
  {
    "paperId": "843c48b87b2638be62cf5cc4c25ce9ce0aa09caf",
    "title": "Meningeal IL-17 producing T cells mediate cognitive impairment in salt-sensitive hypertension",
    "journal": "bioRxiv",
    "date": "2022-09-06",
    "doi": "10.1101/2022.09.05.506398",
    "brief": "The data unveil a critical role of meningeal T-cells and macrophage IL-17 signaling in the neurovascular and cognitive dysfunction of hypertension and suggest novel therapies to counteract the devastating effects of hypertension on cognitive health.",
    "authors": "M. Santisteban; G. Faraco; David Brea Lopez; G. Wang; Melissa Sobanko; Rose K. Sciortino; Gianfranco Racchumi; A. Waisman; J. Anrather; C. Iadecola"
  },
  {
    "paperId": "17cd27b613b40b4cade33071fa498868f7e7adee",
    "title": "A spatiotemporal map of the aging mouse brain reveals white matter tracts as vulnerable foci",
    "journal": "bioRxiv",
    "date": "2022-09-18",
    "doi": "10.1101/2022.09.18.508419",
    "brief": "It is revealed that glia aging is profoundly accelerated in white matter compared to cortical areas, and distinct clusters of brain regions that differentially express genes associated with 3 human neurodegenerative diseases are discovered, highlighting regional aging as a potential modulator of disease.",
    "authors": "Oliver Hahn; Aulden G. Foltz; Micaiah Atkins; Blen Kedir; Patricia Moran-Losada; Ian H. Guldner; Christy Munson; Fabian Kern; Róbert Pálovics; Nannan Lu; Achint Kaur; Jacob Hull; J. Huguenard; Andreas Keller; B. Lehallier; T. Wyss-Coray"
  },
  {
    "paperId": "fe67b808aa5e08d59f7f9492c90b36ea801f5f2d",
    "title": "Death induced by survival gene elimination (DISE) contributes to neurotoxicity in Alzheimer’s disease",
    "journal": "bioRxiv",
    "date": "2022-09-10",
    "doi": "10.1101/2022.09.08.507157",
    "brief": "The data provide first evidence of a contribution of DISE to the neurotoxicity seen in AD suggesting that increasing the levels of protective miRNAs in the brain or blocking the activity of toxic R-sRNAs could lead to a novel way of treating the disease.",
    "authors": "Bidur Paudel; Si-Yeon Jeong; Carolina Pena Martinez; Alexis D. Rickman; Ashley Haluck-Kangas; E. Bartom; Kristina Fredriksen; Amira Affaneh; J. Kessler; J. Mazzulli; A. E. Murmann; E. Rogalski; C. Geula; Adriana B Ferreira; Bradlee L. Heckmann; D. Green; K. Sadleir; R. Vassar; M. Peter"
  },
  {
    "paperId": "17ed9c5c73482bf3f4480749f00e03a7a67ddb79",
    "title": "„APP family member dimeric complexes are formed predominantly in synaptic compartments“",
    "journal": "bioRxiv",
    "date": "2022-09-15",
    "doi": "10.1101/2022.09.13.507759",
    "brief": "It is shown that dimerized APP originates mostly from neurons and is enriched in synaptosomes, suggesting that loss of dimers of full-length APP might correlate with loss of synapses in the process of AD.",
    "authors": "S. Schilling; A. August; M. Meleux; C. Conradt; L. Tremmel; S. Teigler; V. Adam; E. Koo; S. Kins; S. Eggert"
  },
  {
    "paperId": "9cb1d3c573b7ef7ec68af3e4382d38bc9c924932",
    "title": "On a mechanistic impact of transmembrane tetramerization in pathological activation of RTKs",
    "journal": "bioRxiv",
    "date": "2022-10-15",
    "doi": "10.1101/2022.10.14.512270",
    "brief": "The observed structural and dynamic effects of the V536E mutations in the context of PDGFRA TM tetramer provide an interesting possibility that an effect of oncogenic TM mutations can go beyond alternating structure and dynamics of TM dimeric states and also promote formation of higher-order oligomers that may directly contribute into the ligand independent signaling ofPDGFRA and other RTKs.",
    "authors": "A. Polyansky; R. Efremov"
  },
  {
    "paperId": "106a8d91113d709a31c8a039e9da6d0391ed0df8",
    "title": "Natural and pathological aging distinctively impact the vomeronasal detection system and social behavior",
    "journal": "bioRxiv",
    "date": "2022-09-25",
    "doi": "10.1101/2022.08.31.505522",
    "brief": "It is indicated that aging distinctively disrupts the processing of social olfactory cues decreasing social odor exploration, discrimination and habituation in both wild type senescent (2-year-old) mice and in 1- year-old double mutant model of Alzheimer’s disease (APP/PS1Het).",
    "authors": "Adrián Portalés; P. Chamero; Sandra Jurado"
  },
  {
    "paperId": "007d91fdced28cd49add1c2557a3a4623c5ab780",
    "title": "Inflammation of the retinal pigment epithelium drives early-onset photoreceptor degeneration in Mertk-associated retinitis pigmentosa",
    "journal": "bioRxiv",
    "date": "2022-10-08",
    "doi": "10.1101/2022.10.08.511415",
    "brief": "It is found that loss of Mertk and reduced expression/loss of Tyro3 led to RPE inflammation even before eye-opening, and inflammation drives severe, early-onset PR degeneration-associated with MERTk loss of function.",
    "authors": "M. Mercau; Yemsratch T. Akalu; Francesca Mazzoni; Gavin Gyimesi; E. Alberto; Y. Kong; B. Hafler; S. Finnemann; C. Rothlin; Sourav Ghosh"
  }
]