[
{
  "paperId": "1e322e06e5c786af35468613bb5c9f94b3e4173c",
  "title": "A multimodal intervention for Alzheimer's disease results in multifaceted systemic effects reflected in blood and ameliorates functional and cognitive outcomes",
  "journal": "medRxiv",
  "date": "2022-09-29",
  "doi": "10.1101/2022.09.27.22280385",
  "brief": null,
  "authors": "J. Roach; L. Edens; D. R. Markewych; M. Rapozo; J. Hara; Gustavo Glusman; C. Funk; J. Bramen; P. Baloni; W. Shankle; L. Hood"
},
{
  "paperId": "ab14b0e3396cc387b57fb4f12aae87fe20bb061d",
  "title": "Brain and systemic inflammation in de novo Parkinson's disease",
  "journal": "medRxiv",
  "date": "2022-09-23",
  "doi": "10.1101/2022.09.21.22280194",
  "brief": "18F-DPA-714 imaging demonstrated increased central inflammation in de novo PD subjects compared to controls, and longitudinal follow-up will be important to determine whether the presence of inflammation predicts cognitive decline.",
  "authors": "T. Yacoubian; Yaxiu Fang; A. Gerstenecker; A. Amara; N. Stover; L. Ruffrage; C. Collete; R. Kennedy; Y. Zhang; H. Hong; H. Qin; J. McConathy; E. Benveniste; D. Standaert"
},
{
  "paperId": "b600a055922dea8d2f5b748daab8b64a78457292",
  "title": "Neurodegenerative disease associated pathways in brain of the triple transgenic Alzheimer’s model are reversed in vivo following two weeks peripheral administration of fasudil",
  "journal": "bioRxiv",
  "date": "2022-10-03",
  "doi": "10.1101/2022.09.30.510301",
  "brief": "The results bolster the repurposing potential of fasudil by demonstrating an anti-neurodegenerative phenotype in a disease context and highlight the potential of in vivo transcriptional profiling of drug activity.",
  "authors": "R. Killick; C. Elliott; E. Ribe; M. Broadstock; C. Ballard; D. Aarsland; Gareth Williams"
},
{
  "paperId": "e009b29abc2910002870e8e74a8d4c58d2eb2311",
  "title": "Targeting neuroinflammatory pathways using Nanoligomers™ is neuroprotective in prion disease",
  "journal": "bioRxiv",
  "date": "2022-09-27",
  "doi": "10.1101/2022.09.26.509513",
  "brief": "Critically, the Nanoligomer™ protected the brain from prion-induced spongiotic change, neuronal loss, and significantly increased life span, indicating that Nanolgomer™ inhibition of inflammatory pathways can prevent neuronal death and slow the progression of neurodegenerative diseases.",
  "authors": "Sydney J. Risen; Sean Boland; Sadhana Sharma; Grace Weismann; Payton Shirley; Amelia D. Hines; Arielle J. D. Hay; Vincenzo S Gilberto; S. McGrath; A. Chatterjee; P. Nagpal; J. Moreno"
},
{
  "paperId": "f04e3f0c7b995b8b31daf25529bd3a6f8b04d64a",
  "title": "Naturally occurring Alzheimer’s disease in rhesus monkeys",
  "journal": "bioRxiv",
  "date": "2022-10-21",
  "doi": "10.1101/2022.10.20.513120",
  "brief": null,
  "authors": "Zhenhui Li; Xiaping He; Shihao Wu; Rongyao Huang; Hao Li; Zhengbo Wang; Limin Wang; Dongdong Qin; Yu Kong; Yingqi Guo; Xia Ma; C. Turck; Zhiqi Xiong; Wenchao Wang; Xintian Hu"
},
{
  "paperId": "1db06af1ac8cef9d42b575d6283e28499d3cc457",
  "title": "Age-specific activation of microglial genes in a mouse model of AD",
  "journal": "bioRxiv",
  "date": "2022-10-30",
  "doi": "10.1101/2022.10.28.514172",
  "brief": null,
  "authors": "Haoyang Zhou; Yizhou Yu"
},
{
  "paperId": "c736b0a3ad3343184ee7a318ce8bb48f7fe54552",
  "title": "Small-molecule ketone esters treat brain network abnormalities in an Alzheimer’s disease mouse model",
  "journal": "bioRxiv",
  "date": "2022-09-26",
  "doi": "10.1101/2022.09.24.509337",
  "brief": "Small molecule ketone esters were developed to deliver ketone bodies pharmacologically to identify the specific mechanism of the pleiotropic ketogenic diet and resulted in cognitive improvement and in a sex-stratified analysis also improved survival in the more severely affected hAPPJ20 males.",
  "authors": "John C Newman; K. Ma; François Kroll; E. Higgins; S. Ulrich; J. Palop; E. Verdin"
},
{
  "paperId": "99829eaeafcea9c7b937e591dd3d323acde9f8c0",
  "title": "The genetic overlap between Alzheimer's disease, amyotrophic lateral sclerosis, Lewy body dementia, and Parkinson's disease",
  "journal": "medRxiv",
  "date": "2022-09-27",
  "doi": "10.1101/2022.09.26.22280159",
  "brief": "This study aimed to identify overlap between the four investigated neurodegenerative disorders at the variant, gene, genomic locus, gene-set, cell, or tissue level, with specific interest in overlap between three or more diseases.",
  "authors": "D. Wightman; J. Savage; E. Tissink; C. Romero; I. Jansen; D. Posthuma"
},
{
  "paperId": "58d81ebf1c75586f66b97bea483b10d5f466786f",
  "title": "A non-human primate model with Alzheimer’s disease-like pathology induced by hippocampal overexpression of human tau",
  "journal": "bioRxiv",
  "date": "2022-10-27",
  "doi": "10.1101/2022.10.26.513832",
  "brief": null,
  "authors": "Zhouquan Jiang; Jing Wang; Bin Luo; F.X. Bai; Yongpeng Qin; Huiyi Wei; Shaojuan Zhang; Junjie Wei; Guoyu Ding; Long Ma; S. He; Rongjie Chen; Lu Wang; Hao Xu; Xiangyu Wang; Gong Chen; Wenliang Lei"
},
{
  "paperId": "703d7db60b636dac6033cc3132ab2d800dc76416",
  "title": "Distinct and joint effects of low and high levels of AÎ² and tau deposition on cortical thickness",
  "journal": "medRxiv",
  "date": "2022-09-10",
  "doi": "10.1101/2022.09.09.22279694",
  "brief": "It is confirmed that prior findings of an association between A{beta} deposition and cortical thickening and suggest this may also be the case in the earliest stages of deposition in normal aging and illustrated that resonance between high levels of A{ beta} and tau uptake is strongly associated with cortical thinning.",
  "authors": "S. H. Hojjati; T. Butler; G. Chiang; C. Habeck; A. Roychoudhury; F. Feiz; J. Shteingart; S. Nayak; S. Ozoria; A. Fernández; Y. Stern; J. Luchsinger; D. Devanand; Q. Razlighi"
},
{
  "paperId": "0dc2fdecb3ddb9d98b118c39d98f123d2f192943",
  "title": "Association of Women-Specific Health Factors in the Severity of Parkinson's Disease",
  "journal": "medRxiv",
  "date": "2022-10-06",
  "doi": "10.1101/2022.10.03.22280671",
  "brief": "This study is the first nationally available questionnaire for women's health and PD, and shifts the paradigm in understanding PD etiology and acknowledging how sex-specific experiences may contribute to PD severity.",
  "authors": "S. Rao; Y. Li; B. Lapin; S. Pattipati; K. Ghosh Galvelis; A. Naito; N. Gutierrez; T. Peixoto Leal; A. Salim; P. Salles; M. D. De Leon; I. Mata"
},
{
  "paperId": "f00185c67801b5091bd9712e2645d68d58a903ce",
  "title": "Natural language processing and modeling of clinical disease trajectories across brain disorders",
  "journal": "medRxiv",
  "date": "2022-09-23",
  "doi": "10.1101/2022.09.22.22280158",
  "brief": "A computational pipeline to process clinical summaries from donors with a wide range of brain disorders that were neuro-pathologically diagnosed by the Netherlands Brain Bank is established, resulting in a highly unique resource that can facilitate research into cross-disorder symptomatology.",
  "authors": "N. Mekkes; M. Groot; S. Wehrens; E. J. Hoekstra; M. Herbert; M. Brummer; D. Wever; Netherlands Neurogenetics Database consortium; A. Rozenmuller; I. Huitinga; I. Holtman"
},
{
  "paperId": "2b489ba34093dd6e665382a85d16f16b186490de",
  "title": "Menopause, Brain Anatomy, Cognition and Alzheimer’s Disease",
  "journal": "bioRxiv",
  "date": "2022-10-21",
  "doi": "10.1101/2022.10.18.512730",
  "brief": "It is confirmed that both early and surgical menopause are associated with a higher risk of developing AD, indicating that early and abrupt ovarian hormone deprivation might contribute to the development of the disorder.",
  "authors": "M. Costantino; Grace Pigeau; Olivier Parent; Justine Ziolkowski; Gabriel A. Devenyi; N. Gervais; M. Mallar Chakravarty"
},
{
  "paperId": "ff58509fe95ac0adad9c78fdc8383e2e0b2cddaf",
  "title": "Biological aging of human body and brain systems",
  "journal": "medRxiv",
  "date": "2022-09-04",
  "doi": "10.1101/2022.09.03.22279337",
  "brief": "It is found that an organ's biological age selectively influences the aging of other organ systems, revealing a multiorgan aging network and revealing the multisystem nature of human aging.",
  "authors": "Y. Tian; V. Cropley; A. Maier; N. Lautenschlager; M. Breakspear; A. Zalesky"
},
{
  "paperId": "5788a81676e871f2ae62c0683998e34a3e4b8a6f",
  "title": "Literature-based predictions of treatments for genetic disease pathology",
  "journal": "bioRxiv",
  "date": "2022-09-12",
  "doi": "10.1101/2022.09.08.506253",
  "brief": "This publicly available tool provides an automated way to prioritize drug screens to target the most-promising drugs to test, thereby saving time and resources in the development of therapeutics for genetic disorders.",
  "authors": "C. A. Deisseroth; Won-Seok Lee; Ji-Yoen Kim; Hyun-hwan Jeong; Julia Wang; H. Zoghbi; Zhandong Liu"
}
]
