[
  {
    "doi": "10.1101\/282301",
    "title": "Genetic dissection of assortative mating behavior",
    "authors": "Merrill, R. M.; Rastas, P.; Melo, M.-C.; Martin, S. H.; Barker, S.; Davey, J.; McMillan, W. O.; Jiggins, C.",
    "author_corresponding": "Richard M Merrill",
    "author_corresponding_institution": "Ludwig-Maximilians-Universitat, Munich",
    "date": "2018-08-28",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/28\/282301.source.xml",
    "abstract": "The evolution of new species is made easier when traits under divergent ecological selection are also mating cues. Such ecological mating cues are now considered more common than previously thought, but we still know little about the genetic changes underlying their evolution, or more generally about the genetic basis for assortative mating behaviors. The warning patterns of Heliconius melpomene and H. cydno are under disruptive selection due to increased predation of non-mimetic hybrids, and are used during mate recognition. We carried out a genome-wide quantitative trait locus (QTL) analysis of preference behaviors between these species and showed that divergent male preference has a simple genetic basis. Three QTLs each explain a large proportion of the differences in preference behavior observed between the parental species. Two of these QTLs are on chromosomes with major color pattern genes, including one that is tightly associated with the gene optix. Different loci influence different aspects of attraction, suggesting that behavioral isolation in Heliconius involves the evolution of independently segregating modules, similar to those for the corresponding wing pattern cues. Hybridization and subsequent sharing of wing pattern loci has played an important role during adaptation and speciation in Heliconius butterflies. The existence of large effect preference loci could similarly assist the evolution of novel behavioral phenotypes through recombination and introgression, and should facilitate rapid speciation.",
    "published": "10.1371\/journal.pbio.2005902",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/285981",
    "title": "Integrative Cross-species Analyses Suggest Deficits in Habituation Learning as a Widely Affected Mechanism in Intellectual Disability and Autism Spectrum Disorders",
    "authors": "Fenckova, M.; Asztalos, L.; Cizek, P.; Singgih, E. L.; Blok, L. E. R.; Glennon, J. C.; IntHout, J.; Zweier, C.; Eichler, E. E.; Bernier, R.; Asztalos, Z.; Schenck, A.",
    "author_corresponding": "Annette Schenck",
    "author_corresponding_institution": "Radboud university medical center",
    "date": "2018-08-27",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/27\/285981.source.xml",
    "abstract": "BackgroundAlthough habituation is one of the most ancient and fundamental forms of learning, its regulators and relevance for human disease are poorly understood.\\n\\nMethodsWe manipulated the orthologs of 286 genes implicated in intellectual disability (ID) with or without comorbid autism spectrum disorder (ASD) specifically in Drosophila neurons, and tested these models in light-off jump habituation. We dissected neuronal substrates underlying the identified habituation deficits and integrated genotype-phenotype annotations, gene ontologies and interaction networks to determine the clinical features and molecular processes that are associated with habituation deficits.\\n\\nResultsWe identified more than 100 genes required for habituation learning. For the vast majority of these, 93 genes, a role in habituation learning was previously unknown. These genes characterize ID disorders with overgrowth\/macrocephaly and comorbid ASD. Moreover, ASD individuals from the Simons Simplex Collection carrying disruptive de novo mutations in these genes exhibit increased rates of specific aberrant behaviors including stereotypic speech, hyperactivity and irritability. At the molecular level, ID genes required for normal habituation are enriched in synaptic function and converge on Ras-MAPK signaling. Both increased Ras-MAPK signaling in GABAergic and decreased Ras-MAPK signaling in cholinergic neurons specifically inhibit the adaptive habituation response.\\n\\nConclusionsOur work demonstrates the relevance of habituation learning to autism, identifies an unprecedented number of novel habituation players, supports an emerging role for inhibitory neurons in habituation and reveals an opposing, circuit-level-based mechanism for Ras-MAPK signaling. This establishes habituation as a possible, widely applicable target for pharmacologic intervention in ID\/ASD.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/291088",
    "title": "Intracellular signaling through the comRS system in Streptococcus mutans genetic competence",
    "authors": "Underhill, S. A. M.; Shields, R. C.; Kaspar, J. R.; Haider, M.; Burne, R. A.; Hagen, S. J.",
    "author_corresponding": "Stephen J Hagen",
    "author_corresponding_institution": "University of Florida, Physics Department",
    "date": "2018-08-22",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/22\/291088.source.xml",
    "abstract": "AbstractEntry into genetic competence in streptococci is controlled by ComX, an alternative sigma factor for genes that enable the import of exogenous DNA. In Streptococcus mutans, the immediate activator of comX is the ComRS signaling system, which consists of the cytosolic receptor ComR and the 7-residue signal peptide XIP, which is derived from ComS. Extracellular XIP imported by an oligopeptide permease interacts with ComR to form a transcriptional activator for both comX and comS. Therefore, extracellular XIP can function as an exogenous signal to trigger S. mutans competence. However, the mechanisms that process ComS and export it as XIP are not fully known in S. mutans. The observation that comX is expressed bimodally under some environmental conditions suggests that ComR may also interact with endogenously produced XIP or ComS, creating an intracellular positive feedback loop in comS transcription. Here we use single cell and microfluidic methods to compare the effects of the native comS gene and extracellular XIP on comX expression. We find that deletion of comS reduces the response of comX to extracellular XIP. We also find that comS-overexpressing cells autoactivate their comX even when their growth medium is rapidly exchanged, although this autoactivation requires an intact copy of comS under control of its own promoter. However comS-overexpressing cells do not activate comS-deficient mutants growing in coculture. These data show that individual cells can activate comX without exporting or importing the XIP or ComS signal, and that endogenously and exogenously produced ComS\/XIP have inequivalent effects on comX behavior. These data are fully consistent with a model in which intracellular positive feedback in comS transcription plays a role in ComRS signaling, and is responsible for the bimodal expression of comX.\\n\\nAuthor SummaryHeterogeneous gene expression in genetically identical populations plays an important role in bacterial persistence and survival under changing environmental conditions. In the oral pathogen Streptococcus mutans, the physiological state of genetic competence can exhibit bimodality, with only some cells becoming competent. S. mutans controls its entry into competence by using the ComRS signaling system to activate comX, a gene encoding the master competence regulator ComX. The ComRS system is understood as a quorum sensing system, in which the extracellular accumulation of the small signal peptide XIP, derived from ComS, induces comX expression. We coupled observation of bacteria that fluoresce when comX is active with mathematical analysis and chemical binding assays to show that activation of comX does not necessarily require extracellular XIP or ComS, and that comX-active cells do not necessarily export XIP. Our experiments and mathematical modeling indicate that a positive feedback loop in comS transcription allows a cell to activate comX in response to its own XIP or ComS in the absence of extracellular XIP, or to amplify its comX response to extracellular XIP if present. Such positive feedback loops are often the cause of bimodal gene expression like that seen in S. mutans competence.",
    "published": "10.1128\/mSphere.00444-18",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/298356",
    "title": "Science podcasts: analysis of global production and output from 2004 to 2018",
    "authors": "MacKenzie, L. E.",
    "author_corresponding": "Lewis Edward E MacKenzie",
    "author_corresponding_institution": "Durham University, Department of Chemistry",
    "date": "2018-08-28",
    "version": "8",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "scientific communication and education",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/28\/298356.source.xml",
    "abstract": "1.Since 2004, podcasts have emerged as a decentralised medium for science communication to the global public. However, to-date, there have been no large-scale quantitative studies of the production and dissemination of science podcasts. This study identified 952 English language science podcasts available between January and February 2018 and analysed online textual and visual data related to the podcasts and classified and noted key production parameters. It was found that the total number of science podcast series available grew linearly between 2004 and 2010, and then exponentially between 2010 and 2018. 65% of science podcast series were hosted by scientists and 77% were targeted to public audiences. Although a wide range of primarily single-subject science podcasts series were noted, 34% of science podcast series were not dedicated to a science subject. Compared to biology and physics, chemistry may be under-represented by science podcasts. Only 24% of science podcast series had any overt financial income. 62% of science podcast series were affiliated to an organisation; producing a greater number of episodes (median = 24, average = 96) than independent science podcast series (median = 16, average = 48). This study provides the first  snapshot of how science podcasts are being used to communicate science to public audiences around the globe.",
    "published": "10.1098\/rsos.180932",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/300251",
    "title": "Persistent coding of outcome-predictive cue features in the rat nucleus accumbens",
    "authors": "Gmaz, J. M.; Carmichael, J. E.; van der Meer, M.",
    "author_corresponding": "Matthijs van der Meer",
    "author_corresponding_institution": "Dartmouth College",
    "date": "2018-08-27",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/27\/300251.source.xml",
    "abstract": "The nucleus accumbens (NAc) is important for learning from feedback, and for biasing and invigorating behavior in response to cues that predict motivationally relevant outcomes. NAc encodes outcome-related cue features such as the magnitude and identity of reward. However, little is known about how features of cues themselves are encoded. We designed a decision making task where rats learned multiple sets of outcome-predictive cues, and recorded single-unit activity in the NAc during performance. We found that coding of cue identity and location occurred alongside coding of expected outcome. Furthermore, this coding persisted both during a delay period, after the rat made a decision and was waiting for an outcome, and after the outcome was revealed. Encoding of cue features in the NAc may enable contextual modulation of ongoing behavior, and provide an eligibility trace of outcome-predictive stimuli for updating stimulus-outcome associations to inform future behavior.",
    "published": "10.7554\/elife.37275",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/301838",
    "title": "Robust and clinically relevant prediction of response to anti-cancer drugs via network integration of molecular profiles",
    "authors": "Franco, M.; Jeggari, A.; Peuget, S.; Böttger, F.; Selivanova, G.; Alexeyenko, A.",
    "author_corresponding": "Andrey Alexeyenko",
    "author_corresponding_institution": "Karolinska Institutet",
    "date": "2018-08-21",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/21\/301838.source.xml",
    "abstract": "In order to tackle heterogeneity of cancer samples and high data space dimensionality, we propose a method NEAmarker for finding sensitive and robust biomarkers at the pathway level. In this method, scores from network enrichment analysis transform the original space of altered genes into a lower-dimensional space of pathways, which is then correlated with phenotype variables. The analysis was first done on in vitro anti-cancer drug screen datasets and then on clinical data. In parallel, we tested a panel of state-of-the-art enrichment methods. In this comparison, our method proved superior in terms of 1) universal applicability to different data types with a possibility of cross-platform integration, 2) consistency of the discovered correlates between independent drug screens, and 3) ability to explain differential survival of treated patients. Our new in vitro screen validated performance of the discovered multivariate models. Finally, NEAmarker was the only method to discover predictors of both in vitro response and patient survival given administration of the same drug.",
    "published": "10.1038\/s41598-019-39019-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/302679",
    "title": "Draft Aphaenogaster genomes expand our view of ant genome size variation across climate gradients",
    "authors": "Lau, M.; Ellison, A. M.; Nguyen, A. D.; Penick, C.; DeMarco, B.; Gotelli, N. J.; Sanders, N.; Dunn, R.; Helms Cahan, S.",
    "author_corresponding": "Matthew Lau",
    "author_corresponding_institution": "Harvard University",
    "date": "2018-08-23",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/23\/302679.source.xml",
    "abstract": "Given the abundance, broad distribution, and diversity of roles that ants play in many ecosystems, they are an ideal group to serve as ecosystem indicators of climatic change. At present, only a few whole-genome sequences of ants are available (19 of > 16,000 species), mostly from tropical and sub-tropical species. To address this limited sampling, we sequenced genomes of temperate-latitude species from the genus Aphaenogaster, a genus with important seed dispersers. In total, we sampled seven colonies of six species: A. ashmeadi, A. floridana, A. fulva, A. miamiana, A. picea, and A. rudis. The geographic ranges of these species collectively span eastern North America from southern Florida to southern Canada, which encompasses a latitudinal gradient in which many climatic variables are changing rapidly. For the six genomes, we assembled an average of 271,039 contigs into 47,337 scaffolds. The mean genome size was 370.5 Mb, ranging from 310.3 to 429.7, which is comparable to that of other sequenced ant genomes (212.8 to 396.0 Mb) and flow cytometry estimates (210.7 to 690.4 Mb). In an analysis of currently sequenced ant genomes and the new Aphaenogaster sequences, we found that after controlling for both spatial autocorrelation and phylogenetics ant genome size was marginally correlated with sample site climate similarity. Of all examined climate variables, minimum temperature showed the strongest correlation with genome size, with ants from locations with colder minimum temperatures having larger genomes. These results suggest that temperature extremes could be a selective force acting on ant genomes and point to the need for more extensive sequencing of ant genomes.",
    "published": "10.7717\/peerj.6447",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/304832",
    "title": "Development of the P300 from childhood to adulthood: a multimodal EEG and MRI study",
    "authors": "Overbye, K.; Huster, R. J.; Walhovd, K. B.; Fjell, A. M.; Tamnes, C. K.",
    "author_corresponding": "Knut Overbye",
    "author_corresponding_institution": "Department of Psychology, University of Oslo",
    "date": "2018-08-25",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/25\/304832.source.xml",
    "abstract": "Maturation of attentional processes is central to cognitive development. The electrophysiological P300 is associated with rapid allocation of attention, and bridges stimulus and response processing. P300 is among the most studied and robust electrophysiological components, but how different subcomponents of the P300 develop from childhood to adulthood and relate to structural properties of the cerebral cortex is not well understood. We investigated age-related differences in both early visual and P300 components, and how individual differences in these components related to cortical structure in a cross-sectional sample of participants 8-19 years (n=86). Participants completed a three-stimulus visual oddball task while high-density EEG was recorded. Cortical surface area and thickness were estimated from T1-weighthed MRI. Group-level blind source separation of the EEG data identified two P300-like components, a fronto-central P300 and a parietal P300, as well as a component reflecting N1 and P2. Differences in activity across age were found for the parietal P300, N1 and P2, with the parietal P300 showing stronger activity for older participants, while N1 and P2 were stronger for younger participants. Stronger P300 components were positively associated with task performance, independently of age, while negative associations were found for P2 strength. Parietal P300 strength was age-independently associated with larger surface area in a region in left lateral inferior temporal cortex. We suggest that the age differences in component strength reflect development of attentional mechanisms, with increased brain responses to task-relevant stimuli representing an increasing ability to focus on relevant information and to respond accurately and efficiently.",
    "published": "10.1007\/s00429-018-1755-5",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/307165",
    "title": "The genome of Ectocarpus subulatus highlights unique mechanisms for stress tolerance in brown algae",
    "authors": "Dittami, S. M.; Corre, E.; Brillet-Gueguen, L.; Pontoizeau, N.; Aite, M.; Avia, K.; Caron, C.; Cho, C. H.; Collen, J.; Cormier, A.; Delage, L.; Doubleau, S.; Frioux, C.; Gobet, A.; Gonzalez-Navarrete, I.; Groisillier, A.; Herve, C.; Jollivet, D.; KleinJan, H.; Leblanc, C.; Lipinska, A. P.; Liu, X.; Marie, D.; Markov, G. V.; Minoche, A. E.; Monsoor, M.; Pericard, P.; Perrineau, M.-M.; Peters, A. F.; Siegel, A.; Simeon, A.; Trottier, C.; Yoon, H. S.; Himmelbauer, H.; Boyen, C.; Tonon, T.",
    "author_corresponding": "Simon M. Dittami",
    "author_corresponding_institution": "Sorbonne Universite, CNRS, Integrative Biology of Marine Models, Station Biologique de Roscoff",
    "date": "2018-08-28",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/28\/307165.source.xml",
    "abstract": "Brown algae are multicellular photosynthetic stramenopiles that colonize marine rocky shores worldwide. Ectocarpus sp. Ec32 has been established as a genomic model for brown algae. Here we present the genome and metabolic network of the closely related species, Ectocarpus subulatus Kutzing, which is characterized by high abiotic stress tolerance. Since their separation, both strains show new traces of viral sequences and the activity of large retrotransposons, which may also be related to the expansion of a family of chlorophyll-binding proteins. Further features suspected to contribute to stress tolerance include an expanded family of heat shock proteins, the reduction of genes involved in the production of halogenated defence compounds, and the presence of fewer cell wall polysaccharide-modifying enzymes. Overall, E. subulatus has mainly lost members of gene families down-regulated in low salinities, and conserved those that were up-regulated in the same condition. However, 96% of genes that differed between the two examined Ectocarpus species, as well as all genes under positive selection, were found to encode proteins of unknown function. This underlines the uniqueness of brown algal stress tolerance mechanisms as well as the significance of establishing E. subulatus as a comparative model for future functional studies.",
    "published": "10.1016\/j.margen.2020.100740",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/307322",
    "title": "When higher carrying capacities lead to faster propagation",
    "authors": "Haond, M.; Morel-Journel, T.; Lombaert, E.; Vercken, E.; Mailleret, L.; Roques, L.",
    "author_corresponding": "Marjorie Haond",
    "author_corresponding_institution": "Universite Cote d'Azur, INRA, CNRS, ISA, France",
    "date": "2018-08-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/23\/307322.source.xml",
    "abstract": "This preprint has been reviewed and recommended by Peer Community In Ecology (https:\/\/dx.doi.org\/10.24072\/pci.ecology.100004). Finding general patterns in the expansion of natural populations is a major challenge in ecology and invasion biology. Classical spatio-temporal models predict that the carrying capacity (K) of the environment should have no influence on the speed (v) of an expanding population. We tested the generality of this statement with reaction-diffusion equations, stochastic individual-based models, and microcosms experiments with Trichogramma chilonis wasps. We investigated the dependence between K and v under different assumptions: null model (Fisher-KPP-like assumptions), strong Allee effects, and positive density-dependent dispersal. These approaches led to similar and complementary results. Strong Allee effects, positive density-dependent dispersal and demographic stochasticity in small populations lead to a positive dependence between K and v. A positive correlation between carrying capacity and propagation speed might be more frequent than previously expected, and be the rule when individuals at the edge of a population range are not able to fully drive the expansion.",
    "published": "10.24072\/pcjournal.66",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/307264",
    "title": "The evolution of CHC22 clathrin influences its role in human glucose metabolism",
    "authors": "Fumagalli, M.; Diekmann, Y.; Camus, S. M.; Burke, A.; Camus, M. D.; Norman, P. J.; Joseph, A.-P.; Abi-Rached, L.; Benazzo, A.; Rasteiro, R.; Mathieson, I.; Topf, M.; Parham, P.; Thomas, M. G.; Brodsky, F. M.",
    "author_corresponding": "Frances M Brodsky",
    "author_corresponding_institution": "University College London",
    "date": "2018-08-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "genetics",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/21\/307264.source.xml",
    "abstract": "CHC22 clathrin plays a key role in intracellular membrane traffic of the insulin-responsive glucose transporter GLUT4 in humans. We performed population genetic and phylogenetic analyses of the CHC22-encoding CLTCL1 gene, revealing independent gene loss in at least two vertebrate lineages, after arising from gene duplication. All vertebrates retained the paralogous CLTC gene encoding CHC17 clathrin, which mediates endocytosis. For vertebrates retaining CLTCL1, strong evidence for purifying selection supports CHC22 functionality. All human populations maintained two high frequency CLTCL1 allelic variants, encoding either methionine or valine at position 1316. Functional studies indicated that CHC22-V1316, which is more frequent in farming populations than in hunter-gatherers, has different cellular dynamics than M1316-CHC22 and is less effective at controlling GLUT4 membrane traffic, attenuating its insulin-regulated response. These analyses suggest that ancestral human dietary change influenced selection of allotypes that affect CHC22s role in metabolism and have potential to differentially influence the human insulin response.",
    "published": "10.7554\/eLife.41517",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/310227",
    "title": "Molecular Strategy for Blocking Isopeptide Bond Formation in Nascent Pilin Proteins",
    "authors": "Rivas-Pardo, J. A.; Tapia-Rojo, R.; Badilla, C. L.; Alonso Caballero, A.; Fernandez, J. M.",
    "author_corresponding": "Julio M Fernandez",
    "author_corresponding_institution": "Columbia University",
    "date": "2018-08-27",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biophysics",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/27\/310227.source.xml",
    "abstract": "Bacteria anchor to their host cells through their adhesive pili, which must resist the large mechanical stresses induced by the host as it attempts to dislodge the pathogens. The pili of Gram-positive bacteria are constructed as a single polypeptide made of hundreds of pilin repeats, which contain intramolecular isopeptide bonds strategically located in the structure to prevent their unfolding under force, protecting the pilus from degradation by extant proteases and oxygen radicals. Here, we demonstrate the design of a short peptide that blocks the formation of the isopeptide bond present in the pilin Spy0128 from the human pathogen Streptococcus pyogenes, resulting in mechanically labile pilin domains. We use a combination of protein engineering and AFM force spectroscopy to demonstrate that the peptide blocks the formation of the native isopeptide bond and compromises the mechanics of the domain. While an intact Spy0128 is inextensible at any force, peptide-modified Spy0128 pilins readily unfold at very low forces, marking the abrogation of the intramolecular isopeptide bond as well as the absence of a stable pilin fold. We propose that isopeptide-blocking peptides could be further developed as a novel type of highly-specific anti-adhesive antibiotics to treat Gram-positive pathogens.\\n\\nSignificanceAt the onset of an infection, Gram-positive bacteria adhere to host cells through their pili, filamentous structures built by hundreds of repeats of pilin proteins. These proteins can withstand large mechanical challenges without unfolding, remaining anchored to the host and resisting cleavage by proteases and oxygen radicals present in the targeted tissues. The key structural component that gives pilins mechanical resilience are internal isopeptide bonds, strategically placed so that pilins become inextensible structures. We target this bond by designing a blocking peptide that interferes with its formation during folding. We demonstrate that peptide-modified pilins lack mechanical stability and extend at low forces. We propose this strategy as a rational design of mechanical antibiotics, targeting the Achilles Heel of bacterial adhesion.",
    "published": "10.1073\/pnas.1807689115",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/310151",
    "title": "A consistent picture of TRPV1 activation emerges from molecular simulations and experiments",
    "authors": "Kasimova, M.; Yazici, A.; Yudin, Y.; Granata, D.; Klein, M. L.; Rohacs, T.; Carnevale, V.",
    "author_corresponding": "Vincenzo Carnevale",
    "author_corresponding_institution": "Temple University",
    "date": "2018-08-24",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "biophysics",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/24\/310151.source.xml",
    "abstract": "Although the structure of TRPV1 has been experimentally determined in both the closed and open states, very little is known about its activation mechanism. In particular, the conformational changes occurring in the pore domain and resulting in ionic conduction have not been identified yet. Here, we suggest a hypothetical molecular mechanism for TRPV1 activation, which involves the rotation of a conserved asparagine in S6 from the S4-S5 linker toward the pore. This rotation is correlated with the dehydration of four peripheral cavities located between S6 and the S4-S5 linker and the hydration of the pore. In light of our hypothesis, we perform bioinformatics analyses of TRP and other evolutionary related ion channels, analyze newly available structures and re-examine previously reported water accessibility and mutagenesis experiments. Overall, we provide several independent lines of evidence that corroborate our hypothesis. Finally, we show that the proposed molecular mechanism is compatible with the currently existing idea that in TRPV1 the selectivity filter acts as a secondary gate.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/311050",
    "title": "Physical activity predicts population-level age-related differences in frontal white matter",
    "authors": "Strommer, J. M.; Davis, S. W.; Henson, R. N.; Tyler, L. K.; Cam-CAN,  ; Campbell, K. L.",
    "author_corresponding": "Juho M. Strommer",
    "author_corresponding_institution": "University of Jyvaskyla",
    "date": "2018-08-24",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/24\/311050.source.xml",
    "abstract": "Physical activity has positive effects on brain health and cognitive function throughout the lifespan. Thus far, few studies have examined the effects of physical activity on white matter (WM) microstructure and psychomotor speed within the same, population-based sample (critical if conclusions are to extend to the wider population). Here, using diffusion tensor imaging and a simple reaction time task within a relatively large population-derived sample (N = 399; 18-87 years) from the Cambridge Centre for Ageing and Neuroscience (Cam-CAN), we demonstrate that physical activity mediates the effect of age on white matter integrity, measured with fractional anisotropy. Higher self-reported daily physical activity was associated with greater preservation of WM in several frontal tracts, including the genu of corpus callosum, uncinate fasciculus, external capsule and anterior limb of the internal capsule. We also show that the age-related slowing is mediated by WM integrity in the genu. Our findings contribute to a growing body of work suggesting that a physically active lifestyle may protect against age-related structural disconnection and slowing.",
    "published": "10.1093\/gerona\/gly220",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/247411",
    "title": "Exploring the genetic correlations of antisocial behavior and life history traits",
    "authors": "Tielbeek, J.; Barnes, J. C.; Popma, A.; Polderman, T.; Lee, J. J.; Perry, J. B.; Posthuma, D.; Boutwell, B. B.",
    "author_corresponding": "Brian B Boutwell",
    "author_corresponding_institution": "Saint Louis University",
    "date": "2018-08-23",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/23\/247411.source.xml",
    "abstract": "Prior evolutionary theory provided reason to suspect that measures of development and reproduction would be correlated with antisocial behaviors in human and non-human species. Behavioral genetics has revealed that most quantitative traits are heritable, suggesting that these phenotypic correlations may share genetic etiologies. We use GWAS data to estimate the genetic correlations between various measures of reproductive development (N= 52,776 - 318,863) and antisocial behavior (N= 31,968). Our genetic correlation analyses demonstrate that alleles associated with higher reproductive output (number of children ever born, rg=0.50, p=.0065) were positively correlated with alleles associated with antisocial behavior, whereas alleles associated with more delayed reproductive onset (age of first birth, rg=-.64, p=.0008) were negatively associated with alleles linked to antisocial behavior. Ultimately, these findings coalesce with evolutionary theories suggesting that increased antisocial behaviors may partly represent a faster life history approach, which may be significantly calibrated by genes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/312355",
    "title": "Germline genomic landscapes of breast cancer patients significantly predict clinical outcomes",
    "authors": "Milanese, J.-S.; Tibiche, C.; Zaman, N.; Zou, J.; Han, P.; Meng, Z. G.; Nantel, A.; Droit, A.; Wang, E.",
    "author_corresponding": "Edwin Wang",
    "author_corresponding_institution": "University Of Calgary",
    "date": "2018-08-28",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/28\/312355.source.xml",
    "abstract": "Germline genetic variants such as BRCA1\/2 play an important role in tumorigenesis and clinical outcomes of cancer patients. However, only a small fraction (i.e., 5-10%) of inherited variants has been associated with clinical outcomes (e.g., BRCA1\/2, APC, TP53, PTEN and so on). The challenge remains in using these inherited germline variants to predict clinical outcomes of cancer patient population. In an attempt to solve this issue, we applied our recently developed algorithm, eTumorMetastasis, which constructs predictive models, on exome sequencing data to ER+ breast (n=755) cancer patients. Gene signatures derived from the genes containing functionally germline genetic variants significantly distinguished recurred and non-recurred patients in two ER+ breast cancer independent cohorts (n=200 and 295, P=1.4x10-3). Furthermore, we found that recurred patients possessed a higher rate of germline genetic variants. In addition, the inherited germline variants from these gene signatures were predominately enriched in T cell function, antigen presentation and cytokine interactions, likely impairing the adaptive and innate immune response thus favoring a pro-tumorigenic environment. Hence, germline genomic information could be used for developing non-invasive genomic tests for predicting patients outcomes (or drug response) in breast cancer, other cancer types and even other complex diseases.",
    "published": "10.1038\/s41698-019-0100-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/313296",
    "title": "CHASMplus reveals the scope of somatic missense mutations driving human cancers",
    "authors": "Tokheim, C.; Karchin, R.",
    "author_corresponding": "Rachel Karchin",
    "author_corresponding_institution": "Johns Hopkins University",
    "date": "2018-08-24",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/24\/313296.source.xml",
    "abstract": "Large-scale cancer sequencing studies of patient cohorts have statistically implicated many genes driving cancer growth and progression, and their identification has yielded substantial translational impact. However, a remaining challenge is to increase the resolution of driver prediction from the gene level to the mutation level, because mutation-level predictions are more closely aligned with the goal of precision cancer medicine. Here we present CHASMplus, a computational method, that is uniquely capable of identifying driver missense mutations, including those specific to a cancer type, as evidenced by significantly superior performance on diverse benchmarks. Applied to 8,657 tumor samples across 32 cancer types in The Cancer Genome Atlas, CHASMplus identifies over 4,000 unique driver missense mutations in 240 genes, supporting a prominent role for rare driver mutations. We show which TCGA cancer types are likely to yield discovery of new driver missense mutations by additional sequencing, which has important implications for public policy.\n\nSignificanceMissense mutations are the most frequent mutation type in cancers and the most difficult to interpret. While many computational methods have been developed to predict whether genes are cancer drivers or whether missense mutations are generally deleterious or pathogenic, there has not previously been a method to score the oncogenic impact of a missense mutation specifically by cancer type, limiting adoption of computational missense mutation predictors in the clinic. Cancer patients are routinely sequenced with targeted panels of cancer driver genes, but such genes contain a mixture of driver and passenger missense mutations which differ by cancer type. A patients therapeutic response to drugs and optimal assignment to a clinical trial depends on both the specific mutation in the gene of interest and cancer type. We present a new machine learning method honed for each TCGA cancer type, and a resource for fast lookup of the cancer-specific driver propensity of every possible missense mutation in the human exome.",
    "published": "10.1016\/j.cels.2019.05.005",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/312827",
    "title": "EEG-based auditory attention detection: boundary conditions for background noise and speaker positions",
    "authors": "Das, N.; Bertrand, A.; Francart, T.",
    "author_corresponding": "Neetha Das",
    "author_corresponding_institution": "KU Leuven",
    "date": "2018-08-23",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/23\/312827.source.xml",
    "abstract": "ObjectiveA listeners neural responses can be decoded to identify the speaker the person is attending to in a cocktail party environment. Such auditory attention detection methods have the potential to provide noise suppression algorithms in hearing devices with information about the listeners attention. A challenge is the effect of noise and other acoustic conditions that can reduce the attention detection accuracy. Specifically, noise can impact the ability of the person to segregate the sound sources and perform selective attention, as well as the external signal processing necessary to decode the attention effectively. The aim of this work is to systematically analyze the effect of noise level and speaker position on attention decoding accuracy.\\n\\nApproach28 subjects participated in the experiment. Auditory stimuli consisted of stories narrated by different speakers from 2 different locations, along with surrounding multi-talker background babble. EEG signals of the subjects were recorded while they focused on one story and ignored the other. The strength of the babble noise as well as the spatial separation between the two speakers were varied between presentations. Spatio-temporal decoders were trained for each subject, and applied to decode attention of the subjects from every 30s segment of data. Behavioral speech recognition thresholds were obtained for the different speaker separations.\\n\\nMain resultsBoth the background noise level and the angular separation between speakers affected attention decoding accuracy. Remarkably, attention decoding performance was seen to increase with the inclusion of moderate background noise (versus no noise), while across the different noise conditions performance dropped significantly with increasing noise level. We also observed that decoding accuracy improved with increasing speaker separation, exhibiting the advantage of spatial release from masking. Furthermore, the effect of speaker separation on the decoding accuracy became stronger when the background noise level increased. A significant correlation between speech intelligibility and attention decoding accuracy was found across conditions.\\n\\nSignificanceThis work shows how the background noise level and relative positions of competing talkers impact attention decoding accuracy. It indicates in which circumstances a neuro-steered noise suppression system may need to operate, in function of acoustic conditions. It also indicates the boundary conditions for the operation of EEG-based attention detection systems in neuro-steered hearing prostheses.\\n\\nIndex TermsAuditory attention detection, EEG processing, neuro-steered auditory prostheses, brain-computer interface, cocktail party, acoustic conditions.\\n\\nThe work is funded by KU Leuven Special Research Fund C14\/16\/057 and OT\/14\/119, FWO project nrs. 1.5.123.16N and G0A4918N, the ERC (637424) under the European Unions Horizon 2020 research and innovation programme, and a research gift of Starkey Hearing Technologies. The scientific responsibility is assumed by its authors.",
    "published": "10.1088\/1741-2552\/aae0a6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/312397",
    "title": "A practical generation interval-based approach to inferring the strength of epidemics from their speed",
    "authors": "Park, S. W.; Champredon, D.; Weitz, J.; Dushoff, J.",
    "author_corresponding": "Jonathan Dushoff",
    "author_corresponding_institution": "McMaster University",
    "date": "2018-08-27",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/27\/312397.source.xml",
    "abstract": "Infectious-disease outbreaks are often characterized by the reproductive number and exponential rate of growth r. provides information about out-break control and predicted final size. Directly estimating is difficult, while r can often be estimated from incidence data. These quantities are linked by the generation interval - the time between when an individual is infected by an infector, and when that infector was infected. It is often infeasible to ob-tain the exact shape of a generation-interval distribution, and to understand how this shape affects estimates of . We show that estimating generation interval mean and variance provides insight into the relationship between and r. We use examples based on Ebola, rabies and measles to explore approximations based on gamma-distributed generation intervals, and find that use of these simple approximations are often sufficient to capture the r- relationship and provide robust estimates of .",
    "published": "10.1016\/j.epidem.2018.12.002",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/317511",
    "title": "Omitted variable bias in GLMs of neural spiking activity",
    "authors": "Stevenson, I. H.",
    "author_corresponding": "Ian H Stevenson",
    "author_corresponding_institution": "University of Connecticut",
    "date": "2018-08-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/21\/317511.source.xml",
    "abstract": "Generalized linear models (GLMs) have a wide range of applications in systems neuroscience describing the encoding of stimulus and behavioral variables as well as the dynamics of single neurons. However, in any given experiment, many variables that impact neural activity are not observed or not modeled. Here we demonstrate, in both theory and practice, how these omitted variables can result in biased parameter estimates for the effects that are included. In three case studies, we estimate tuning functions for common experiments in motor cortex, hippocampus, and visual cortex. We find that including traditionally omitted variables changes estimates of the original parameters and that modulation originally attributed to one variable is reduced after new variables are included. In GLMs describing single-neuron dynamics, we then demonstrate how post-spike history effects can also be biased by omitted variables. Here we find that omitted variable bias can lead to mistaken conclusions about the stability of single neuron firing. Omitted variable bias can appear in any model with confounders - where omitted variables modulate neural activity and the effects of the omitted variables covary with the included effects. Understanding how and to what extent omitted variable bias affects parameter estimates is likely to be important for interpreting the parameters and predictions of many neural encoding models.",
    "published": "10.1162\/neco_a_01138",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/319657",
    "title": "Aurora B is required for programmed variations of cytokinesis during morphogenesis in the C. elegans embryo",
    "authors": "Bai, X.; Lee, P.-Y.; Chen, C.-Y.; Simmons, J. R.; Nebenfuehr, B.; Mitchell, D.; Klebanow, L. R.; Mattson, N.; Sorensen Turpin, C. G.; Chen, B.-C.; Betzig, E.; Bembenek, J. N.",
    "author_corresponding": "Joshua N Bembenek",
    "author_corresponding_institution": "UT Knoxville",
    "date": "2018-08-27",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "cell biology",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/27\/319657.source.xml",
    "abstract": "While cytokinesis has been intensely studied, how it is executed during development is not well understood, despite a long-standing appreciation that various aspects of cytokinesis vary across cell and tissue types. To address this, we investigated cytokinesis during the invariant C. elegans embryo lineage and found several reproducibly altered parameters at different stages. During early divisions, furrow ingression asymmetry and midbody inheritance is consistent, suggesting specific regulation of these events. During morphogenesis, we find several unexpected alterations including migration of midbodies to the apical surface during epithelial polarization in different tissues. Aurora B kinase, which is essential for several aspects of cytokinesis, remains localized to the apical membrane after internalization of other midbody components. Inactivation of Aurora B causes cytokinesis failure, which disrupts polarization and tissue formation. Therefore, cytokinesis shows surprising diversity during development and is required during epithelial polarization to establish cellular architecture during morphogenesis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/320473",
    "title": "Poor coherence in older people’s speech is explained by impaired semantic and executive processes",
    "authors": "Hoffman, P.; Loginova, E.; Russell, A.",
    "author_corresponding": "Paul Hoffman",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2018-08-28",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/28\/320473.source.xml",
    "abstract": "The ability to speak coherently is essential for effective communication but declines with age: older people more frequently produce tangential, off-topic speech. The cognitive factors underpinning this decline are poorly understood. We predicted that maintaining coherence relies on effective regulation of activated semantic knowledge about the world, and particularly on the selection of currently relevant semantic representations to drive speech production. To test this, we collected 840 speech samples along with measures of executive and semantic ability from 60 young and older adults, using a novel computational method to quantify coherence. Semantic selection ability predicted coherence, as did level of semantic knowledge and a measure of domain-general executive ability. These factors fully accounted for the age-related coherence deficit. Our results indicate that maintaining coherence in speech becomes more challenging as people age because they accumulate more knowledge but are less able to effectively regulate how it is activated and used.",
    "published": "10.7554\/eLife.38907",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/321067",
    "title": "RAVEN 2.0: a versatile toolbox for metabolic network reconstruction and a case study on Streptomyces coelicolor",
    "authors": "Wang, H.; Marcisauskas, S.; Sanchez, B. J.; Domenzain, I.; Hermansson, D.; Agren, R.; Nielsen, J.; Kerkhoven, E. J.",
    "author_corresponding": "Eduard Johannes Kerkhoven",
    "author_corresponding_institution": "Chalmers University of Technology",
    "date": "2018-08-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/23\/321067.source.xml",
    "abstract": "RAVEN is a commonly used MATLAB toolbox for genome-scale metabolic model (GEM) reconstruction, curation and constraint-based modelling and simulation. Here we present RAVEN Toolbox 2.0 with major enhancements, including: (i) de novo reconstruction of GEMs based on the MetaCyc pathway database; (ii) a redesigned KEGG-based reconstruction pipeline; (iii) convergence of reconstructions from various sources; (iv) improved performance, usability, and compatibility with the COBRA Toolbox. Capabilities of RAVEN 2.0 are here illustrated through de novo reconstruction of GEMs for the antibiotic-producing bacterium Streptomyces coelicolor. Comparison of the automated de novo reconstructions with the iMK1208 model, a previously published high-quality S. coelicolor GEM, exemplifies that RAVEN 2.0 can capture most of the manually curated model. The generated de novo reconstruction is subsequently used to curate iMK1208 resulting in Sco4, the most comprehensive GEM of S. coelicolor, with increased coverage of both primary and secondary metabolism. This increased coverage allows the use of Sco4 to predict novel genome editing targets for optimized secondary metabolites production. As such, we demonstrate that RAVEN 2.0 can be used not only for de novo GEM reconstruction, but also for curating existing models based on up-to-date databases. Both RAVEN 2.0 and Sco4 are distributed through GitHub to facilitate usage and further development by the community.\\n\\nAuthor summaryCellular metabolism is a large and complex network. Hence, investigations of metabolic networks are aided by in silico modelling and simulations. Metabolic networks can be derived from whole-genome sequences, through identifying what enzymes are present and connecting these to formalized chemical reactions. To facilitate the reconstruction of genome-scale models of metabolism (GEMs), we have developed RAVEN 2.0. This versatile toolbox can reconstruct GEMs fast, through either metabolic pathway databases KEGG and MetaCyc, or from homology with an existing GEM. We demonstrate RAVENs functionality through generation of a metabolic model of Streptomyces coelicolor, an antibiotic-producing bacterium. Comparison of this de novo generated GEM with a previously manually curated model demonstrates that RAVEN captures most of the previous model, and we subsequently reconstructed an updated model of S. coelicolor: Sco4. Following, we used Sco4 to predict promising targets for genetic engineering, which can be used to increase antibiotic production.",
    "published": "10.1371\/journal.pcbi.1006541",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/318279",
    "title": "Effects of Attentional Bias Modification on Residual Symptoms in depression. A Randomized Controlled Trial.",
    "authors": "Jonassen, R.; Harmer, C. J.; Hilland, E.; Maglanoc, L. A.; Kraft, B.; Browning, M.; Stiles, T. C.; Haaland, V. O.; Berge, T.; Landro, N. I.",
    "author_corresponding": "Rune Jonassen",
    "author_corresponding_institution": "Department of Psychology, University of Oslo, Norway",
    "date": "2018-08-22",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "clinical trials",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/22\/318279.source.xml",
    "abstract": "BackgroundFollowing treatment, many depressed patients have significant residual symptoms. However, large randomised controlled trials (RCT) in this population are lacking. When Attention bias modification training (ABM) leads to more positive emotional biases, associated changes in clinical symptoms have been reported. A broader and more transparent picture of the true advantage of ABM based on larger and more stringent clinical trials have been requested.\\n\\nAimsTo evaluate the early effect of two weeks ABM training on blinded clinician-rated and self-reported residual symptoms, and whether changes towards more positive attentional biases (AB) would be associated with symptom reduction.\\n\\nMethodA total of 321 patients with a history of depression were included in a preregistered randomized controlled double-blinded trial. Patients were randomised to an emotional ABM paradigm over fourteen days or a closely matched control condition. Symptoms based on the Hamilton Rating Scale for Depression (HRSD) and Beck Depression Inventory II (BDI-II) were obtained at baseline and after ABM training.\\n\\nResultsABM training led to significantly greater decrease in clinician-rated symptoms of depression as compared to the control condition. No differences between ABM and placebo were found for self-reported symptoms. ABM induced a change of AB towards relatively more positive stimuli associated with greater symptom reduction.\\n\\nConclusionThe current study demonstrates that ABM produces early changes in both AB and blinded clinician-rated depressive symptoms. ABM may have practical potential in the treatment of residual depression.\\n\\nClinicalTrials.gov ID: NCT02658682",
    "published": "10.1186\/s12888-019-2105-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/322008",
    "title": "Lead-DBS v2: Towards a comprehensive pipeline for deep brain stimulation imaging",
    "authors": "Horn, A.; Li, N.; Dembek, T. A.; Kappel, A.; Boulay, C.; Ewert, S.; Tietze, A.; Husch, A.; Perera, T.; Neumann, W.-J.; Reisert, M.; Si, H.; Oostenveld, R.; Rorden, C.; Yeh, F.-C.; Fang, Q.; Herrington, T. M.; Vorwerk, J.; Kuehn, A. A.",
    "author_corresponding": "Andreas Horn",
    "author_corresponding_institution": "Department for Neurology, Charite Berlin",
    "date": "2018-08-28",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/28\/322008.source.xml",
    "abstract": "Deep brain stimulation (DBS) is a highly efficacious treatment option for movement disorders and a growing number of other indications are investigated in clinical trials. To ensure optimal treatment outcome, exact electrode placement is required. Moreover, to analyze the relationship between electrode location and clinical results, a precise reconstruction of electrode placement is required, posing specific challenges to the field of neuroimaging. Since 2014 the open source toolbox Lead-DBS is available, which aims at facilitating this process. The tool has since become a popular platform for DBS imaging. With support of a broad community of researchers worldwide, methods have been continuously updated and complemented by new tools for tasks such as multispectral nonlinear registration, structural \/ functional connectivity analyses, brain shift correction, reconstruction of microelectrode recordings and orientation detection of segmented DBS leads. The rapid development and emergence of these methods in DBS data analysis require us to revisit and revise the pipelines introduced in the original methods publication. Here we demonstrate the updated DBS and connectome pipelines of Lead-DBS using a single patient example with state-of-the-art high-field imaging as well as a retrospective cohort of patients scanned in a typical clinical setting at 1.5T. Imaging data of the 3T example patient is co-registered using five algorithms and nonlinearly warped into template space using ten approaches for comparative purposes. After reconstruction of DBS electrodes (which is possible using three methods and a specific refinement tool), the volume of tissue activated is calculated for two DBS settings using four distinct models and various parameters. Finally, four whole-brain tractography algorithms are applied to the patients preoperative diffusion MRI data and structural as well as functional connectivity between the stimulation volume and other brain areas are estimated using a total of eight approaches and datasets. In addition, we demonstrate impact of selected preprocessing strategies on the retrospective sample of 51 PD patients. We compare the amount of variance in clinical improvement that can be explained by the computer model depending on the method of choice.\\n\\nThis work represents a multi-institutional collaborative effort to develop a comprehensive, open source pipeline for DBS imaging and connectomics, which has already empowered several studies, and may facilitate a variety of future studies in the field.",
    "published": "10.1016\/j.neuroimage.2018.08.068",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/325399",
    "title": "Common genomic regions underlie natural variation in diverse toxin responses",
    "authors": "Brady, S.; Evans, K.; Bloom, J.; Tanny, R.; Cook, D.; Giuliani, S.; Hippleheuser, S.; Zamanian, M.; Andersen, E.",
    "author_corresponding": "Erik Andersen",
    "author_corresponding_institution": "Northwestern University",
    "date": "2018-08-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "genetics",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/21\/325399.source.xml",
    "abstract": "Phenotypic complexity is caused by the contributions of environmental factors and multiple genetic loci, interacting or acting independently. Studies of yeast and Arabidopsis found that the majority of natural variation across phenotypes is attributable to independent additive quantitative trait loci (QTL). Detected loci in these organisms explain most of the estimated heritable variation. By contrast, many heritable components underlying phenotypic variation in metazoan models remain undetected. Before the relative impacts of additive and interactive variance components on metazoan phenotypic variation can be dissected, high replication and precise phenotypic measurements are required to obtain sufficient statistical power to detect loci contributing to this missing heritability. Here, we used a panel of 296 recombinant inbred advanced intercross lines of Caenorhabditis elegans and a high-throughput fitness assay to detect loci underlying responses to 16 different toxins, including heavy metals, chemotherapeutic drugs, pesticides, and neuropharmaceuticals. Using linkage mapping, we identified 82 QTL that underlie variation in responses to these toxins and predicted the relative contributions of additive loci and genetic interactions across various growth parameters. Additionally, we identified three genomic regions that impact responses to multiple classes of toxins. These QTL hotspots could represent common factors impacting toxin responses. We went further to generate near-isogenic lines and chromosome-substitution strains and then experimentally validated these QTL hotspots, implicating additive and interactive loci that underlie toxin-response variation.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/326470",
    "title": "The UCSC Xena Platform for cancer genomics data visualization and interpretation",
    "authors": "Goldman, M.; Craft, B.; Kamath, A.; Brooks, A. N.; Zhu, J.; Haussler, D.",
    "author_corresponding": "Mary Goldman",
    "author_corresponding_institution": "UC Santa Cruz Genomics Institute",
    "date": "2018-08-28",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cancer biology",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/28\/326470.source.xml",
    "abstract": "UCSC Xena is a visual exploration resource for both public and private omics data, supported through the web-based Xena Browser and multiple turn-key Xena Hubs. This unique archecture allows researchers to view their own data securely, using private Xena Hubs, simultaneously visualizing large public cancer genomics datasets, including TCGA and the GDC. Data integration occurs only within the Xena Browser, keeping private data private. Xena supports virtually any functional genomics data, including SNVs, INDELs, large structural variants, CNV, expression, DNA methylation, ATAC-seq signals, and phenotypic annotations. Browser features include the Visual Spreadsheet, survival analyses, powerful filtering and subgrouping, statistical analyses, genomic signatures, and bookmarks. Xena differentiates itself from other genomics tools, including its predecessor, the UCSC Cancer Genomics Browser, by its ability to easily and securely view public and private data, its high performance, its broad data type support, and many unique features.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/326173",
    "title": "Fast open modification spectral library searching through approximate nearest neighbor indexing",
    "authors": "Bittremieux, W.; Meysman, P.; Noble, W. S.; Laukens, K.",
    "author_corresponding": "Wout Bittremieux",
    "author_corresponding_institution": "University of Antwerp",
    "date": "2018-08-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/23\/326173.source.xml",
    "abstract": "Open modification searching (OMS) is a powerful search strategy that identifies peptides carrying any type of modification by allowing a modified spectrum to match against its unmodified variant by using a very wide precursor mass window. A drawback of this strategy, however, is that it leads to a large increase in search time. Although performing an open search can be done using existing spectral library search engines by simply setting a wide precursor mass window, none of these tools have been optimized for OMS, leading to excessive runtimes and suboptimal identification results. Here we present the ANN-SoLo tool for fast and accurate open spectral library searching. ANN-SoLo uses approximate nearest neighbor indexing to speed up OMS by selecting only a limited number of the most relevant library spectra to compare to an unknown query spectrum. This approach is combined with a cascade search strategy to maximize the number of identified unmodified and modified spectra while strictly controlling the false discovery rate, as well as a shifted dot product score to sensitively match modified spectra to their unmodified counterparts. ANN-SoLo achieves state-of-the-art performance in terms of speed and the number of identifications. On a previously published human cell line data set, ANN-SoLo confidently identifies more spectra than SpectraST or MSFragger and achieves a speedup of an order of magnitude compared to SpectraST.\\n\\nANN-SoLo is implemented in Python and C++. It is freely available under the Apache 2.0 license at https:\/\/github.com\/bittremieux\/ANN-SoLo.",
    "published": "10.1021\/acs.jproteome.8b00359",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/328328",
    "title": "Simultaneous multiplexed amplicon sequencing and transcriptome profiling in single cells",
    "authors": "Saikia, M.; Burnham, P.; Keshavjee, S. H.; Wang, M. F. Z.; Heyang, M.; Moral-Lopez, P.; Hinchman, M. M.; Danko, C. G.; Parker, J. S. L.; De Vlaminck, I.",
    "author_corresponding": "Iwijn De Vlaminck",
    "author_corresponding_institution": "Cornell University",
    "date": "2018-08-28",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/28\/328328.source.xml",
    "abstract": "We describe Droplet Assisted RNA Targeting by single cell sequencing (DART-seq), a versatile technology that enables multiplexed amplicon sequencing and transcriptome profiling in single cells. We applied DART-seq to simultaneously characterize the non-A-tailed transcripts of a segmented dsRNA virus and the transcriptome of the infected cell. In addition, we used DART-seq to simultaneously determine the natively paired, variable region heavy and light chain amplicons and the transcriptome of B lymphocytes.",
    "published": "10.1038\/s41592-018-0259-9",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/325290",
    "title": "A systematic method for surveying data visualizations and a resulting genomic epidemiology visualization typology: GEViT",
    "authors": "Crisan, A.; Gardy, J. L.; Munzner, T.",
    "author_corresponding": "Tamara Munzner",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2018-08-24",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/24\/325290.source.xml",
    "abstract": "MotivationData visualization is an important tool for exploring and communicating findings from genomic and healthcare datasets. Yet, without a systematic way of organizing and describing the design space of data visualizations, researchers may not be aware of the breadth of possible visualization design choices or how to distinguish between good and bad options.\\n\\nResultsWe have developed a method that systematically surveys data visualizations using the analysis of both text and images. Our method supports the construction of a visualization design space that is explorable along two axes: why the visualization was created and how it was constructed. We applied our method to a corpus of scientific research articles from infectious disease genomic epidemiology and derived a Genomic Epidemiology Visualization Typology (GEViT) that describes how visualizations were created from a series of chart types, combinations, and enhancements. We have also implemented an online gallery that allows others to explore our resulting design space of visualizations. Our results have important implications for visualization design and for researchers intending to develop or use data visualization tools. Finally, the method that we introduce is extensible to constructing visualizations design spaces across other research areas.\\n\\nAvailabilityOur browsable gallery is available at http:\/\/gevit.net and all project code can be found at https:\/\/github.com\/amcrisan\/gevitAnalysisRelease",
    "published": "10.1093\/bioinformatics\/bty832",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/329300",
    "title": "Bidirectional intraflagellar transport is restricted to two sets of microtubule doublets in the trypanosome flagellum",
    "authors": "Bertiaux, E.; Mallet, A.; Fort, C.; Blisnick, T.; Bonnefoy, S.; Jung, J.; Lemos, M.; Marco, S.; Vaughan, S.; Trepout, S.; Tinevez, J.-Y.; Bastin, P.",
    "author_corresponding": "Philippe Bastin",
    "author_corresponding_institution": "Institut Pasteur",
    "date": "2018-08-21",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/21\/329300.source.xml",
    "abstract": "Intraflagellar transport (IFT) is the rapid bidirectional movement of large protein complexes driven by kinesin and dynein motors along microtubule doublets of cilia and flagella. Here we used a combination of high-resolution electron and light microscopy to investigate how and where these IFT trains move within the flagellum of the protist Trypanosoma brucei. Focused Ion Beam Scanning Electron Microscopy (FIB-SEM) analysis of trypanosomes showed that trains are found almost exclusively along two sets of doublets (3-4 and 7-8) and distribute in two categories according to their length. High-resolution live imaging of cells expressing mNeonGreen::IFT81 or GFP::IFT52 revealed for the first time IFT trafficking on two parallel lines within the flagellum. Anterograde and retrograde IFT occur on each of these lines. At the distal end, a large individual anterograde IFT train is converted in several smaller retrograde trains in the space of 3-4 seconds while remaining on the same side of the axoneme.",
    "published": "10.1083\/jcb.201805030",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/321216",
    "title": "De novo mutations drive the spread of macrolide resistant Mycoplasma genitalium: a mathematical modelling study",
    "authors": "Cadosch, D.; Garcia, V.; Althaus, C. L.; Jensen, J. S.; Low, N.",
    "author_corresponding": "Nicola Low",
    "author_corresponding_institution": "University of Bern",
    "date": "2018-08-28",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/28\/321216.source.xml",
    "abstract": "BackgroundThe rapid spread of azithromycin resistance in sexually transmitted Mycoplasma genitalium infections is a growing concern. It is not yet clear to what degree macrolide resistance in M. genitalium results from the emergence of de novo mutations or the transmission of resistant strains.\\n\\nMethodsWe analyzed epidemiological data and developed a compartmental model to investigate the contribution of de novo macrolide resistance mutations to the spread of antimicrobial-resistant M. genitalium. We fitted the model to data from France, Denmark and Sweden and estimated treatment rates of infected individuals and the time point of azithromycin introduction.\\n\\nResultsWe found a high probability of de novo resistance (12%, 95% CI 8-17%), which is responsible for the observed rapid spread of antimicrobial resistant M. genitalium. The estimated per capita treatment rate in France was lower than in Denmark and Sweden but confidence intervals for the three estimates overlap. The estimated dates of introduction of azithromycin in each country are consistent with published reports.\\n\\nConclusionsSince de novo resistance is the main driver of macrolide resistance in M. genitalium, blind treatment of urethritis with azithromycin is not recommended. Clinical management strategies for M. genitalium should limit the unnecessary use of macrolides.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/330241",
    "title": "Relative value perception in an insect: positive and negative incentive contrasts in ants",
    "authors": "Wendt, S.; Strunk, K. S.; Heinze, J.; Roider, A.; Czaczkes, T. J.",
    "author_corresponding": "Stephanie Wendt",
    "author_corresponding_institution": "University of Regensburg",
    "date": "2018-08-24",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "animal behavior and cognition",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/24\/330241.source.xml",
    "abstract": "Humans tend to value things not on their absolute values, but relative to reference points such as former experience or expectations. People rate the quality of a new salary relative to their previous salary and the salaries of their peers, instead of appreciating its absolute value. Here, we demonstrate a similar effect in an insect: ants, which had previously experienced a low quality food source, showed higher acceptance of medium quality food (e.g. 0.1M then 0.5M; positive contrast) than if they had received the medium food all along (e.g. 0.5M then 0.5M; control), and vice versa for high expectations. Further experiments demonstrate that these contrast effects arise from cognitive rather than mere sensory or pre-cognitive perceptual causes. Pheromone deposition also correlates with perceived reward value, and ants showed successive contrasts in their pheromone deposition. Relative value perception can therefore be expected to have strong effects not only on individual behaviour, but also on collective decision-making. Contrast effects were also social: the quality of food received from other ants affected the perceived value of food found later. Value judgement is a key element in decision making, and thus relative value perception will strongly influence how animals interact with their environment.",
    "published": "10.7554\/eLife.45450",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/330308",
    "title": "Genome Functional Annotation using Deep Convolutional Neural Networks",
    "authors": "Khodabandelou, G.; Routhier, E.; Mozziconacci, J.",
    "author_corresponding": "Ghazaleh Khodabandelou",
    "author_corresponding_institution": "Sorbonne Universite",
    "date": "2018-08-21",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/21\/330308.source.xml",
    "abstract": "Deep neural network application is today a skyrocketing field in many disciplinary domains. In genomics the development of deep neural networks is expected to revolutionize current practice. Several approaches relying on convolutional neural networks have been developed to associate short genomic sequences with a functional role such as promoters, enhancers or protein binding sites along genomes. These approaches rely on the generation of sequences batches with known annotations for learning purpose. While they show good performance to predict annotations from a test subset of these batches, they usually perform poorly when applied genome-wide.\\n\\nIn this study, we address this issue and propose an optimal strategy to train convolutional neural networks for this specific application. We use as a case study transcription start sites and show that a model trained on one organism can be used to predict transcription start sites in a different specie. This cross-species application of convolutional neural networks trained with genomic sequence data provides a new technique to annotate any genome from previously existing annotations in related species. It also provides a way to determine whether the sequence patterns recognized by chromatin associated proteins in different species are conserved or not.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/339036",
    "title": "A variably imprinted epiallele impacts seed development",
    "authors": "Pignatta, D.; Novitzky, K.; Satyaki, P. R. V.; Gehring, M.",
    "author_corresponding": "Mary Gehring",
    "author_corresponding_institution": "Whitehead Institute for Biomedical Research",
    "date": "2018-08-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "plant biology",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/21\/339036.source.xml",
    "abstract": "The contribution of epigenetic variation to phenotypic variation is unclear. Imprinted genes, because of their strong association with epigenetic modifications, represent an opportunity for the discovery of such phenomena. In mammals and flowering plants, a subset of genes are expressed from only one parental allele in a process called gene imprinting. Imprinting is associated with differential DNA methylation and chromatin modifications between parental alleles. In flowering plants imprinting occurs in a seed tissue - endosperm. Proper endosperm development is essential for the production of viable seeds. We previously showed that in Arabidopsis thaliana intraspecific imprinting variation is correlated with naturally occurring DNA methylation polymorphisms. Here, we investigated the mechanisms and function of allele-specific imprinting of the class IV homeodomain-Leucine zipper (HD-ZIP) transcription factor HDG3. In imprinted strains, HDG3 is expressed primarily from the methylated paternally inherited allele. We manipulated the methylation state of endogenous HDG3 in a non-imprinted strain and demonstrated that methylation of a proximal transposable element is sufficient to promote HDG3 expression and imprinting. Gain of HDG3 imprinting was associated with earlier endosperm cellularization and changes in seed weight. These results indicate that epigenetic variation alone is sufficient to explain imprinting variation and demonstrate that epialleles can underlie variation in seed development phenotypes.\\n\\nAuthor SummaryThe contribution of genetic variation to phenotypic variation is well-established. By contrast, it is unknown how frequently epigenetic variation causes differences in organismal phenotypes. Epigenetic information is closely associated with but not encoded in the DNA sequence. In practice, it is challenging to disentangle genetic variation from epigenetic variation, as what appears to be epigenetic variation might have an underlying genetic basis. DNA methylation is one form of epigenetic information. HDG3 encodes an endosperm specific transcription factor that exists in two states in A. thaliana natural populations: methylated and expressed and hypomethylated and repressed. We show that pure epigenetic variation is sufficient to explain expression variation of HDG3 - a naturally lowly expressed allele can be switched to a higher expressed state by adding DNA methylation. We also show that expression of HDG3 in strains where it is normally hypomethylated and relatively repressed causes a seed development phenotype. These data indicate that naturally circulating epialleles have consequences for seed phenotypic variation.",
    "published": "10.1371\/journal.pgen.1007469",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/336222",
    "title": "The Evolution of Bequeathal in Stable Habitats",
    "authors": "Clarke, P. M. R.; McElreath, M. B.; Barrett, B. J.; Mabry, K. E.; McElreath, R. L.",
    "author_corresponding": "Mary Brooke McElreath",
    "author_corresponding_institution": "Max Planck Institute for Ornithology",
    "date": "2018-08-28",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/28\/336222.source.xml",
    "abstract": "Adults sometimes disperse while philopatric offspring inherit the natal site, a pattern known as bequeathal. Despite a decades-old empirical literature, little theoretical work has explored when natural selection may favor bequeathal. We present a simple mathematical model of the evolution of bequeathal in a stable environment, under both global and local dispersal. We find that natural selection favors bequeathal when adults are competitively advantaged over juveniles, baseline mortality is high, the environment is unsaturated, and when juveniles experience high dispersal mortality. However, frequently bequeathal may not evolve, because the fitness cost for the adult is too large relative to inclusive fitness benefits. Additionally, there are many situations for which bequeathal is an ESS, yet cannot invade the population. As bequeathal in real populations appears to be facultative, yet-to-be-modeled factors like timing of birth in the breeding season may strongly influence the patterns seen in natural populations.",
    "published": "10.1002\/ece3.4549",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/338624",
    "title": "Automatic Removal of False Connections in Diffusion MRI Tractography Using Topology-Informed Pruning (TIP)",
    "authors": "Yeh, F.-C.; Panesar, S.; Barrios, J.; Fernandes, D.; Abhinav, K.; Meola, A.; Fernandez-Miranda, J. C.",
    "author_corresponding": "Fang-Cheng Yeh",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2018-08-27",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/27\/338624.source.xml",
    "abstract": "Diffusion MRI fiber tracking provides a non-invasive method for mapping the trajectories of human brain connections, but its false connection problem has been a major challenge. This study introduces topology-informed pruning (TIP), a method that automatically identifies singular tracts and eliminates them to improve the tracking accuracy. The accuracy of the tractography with and without TIP was evaluated by a team of 6 neuroanatomists in a blinded setting to examine whether TIP could improve the accuracy. The results showed that TIP improved the tracking accuracy by 11.93% in the single-shell scheme and by 3.47% in the grid scheme. The improvement is significantly different from a random pruning (p-value < 0.001). The diagnostic agreement between TIP and neuroanatomists was comparable to the agreement between neuroanatomists. The proposed TIP algorithm can be used to automatically clean up noisy fibers in deterministic tractography, with a potential to confirm the existence of a fiber connection in basic neuroanatomical studies or clinical neurosurgical planning.",
    "published": "10.1007\/s13311-018-0663-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/339630",
    "title": "Weakly supervised classification of rare aortic valve malformations using unlabeled cardiac MRI sequences",
    "authors": "Fries, J. A.; Varma, P.; Chen, V. S.; Xiao, K.; Tejeda, H.; Saha, P.; Dunnmon, J.; Chubb, H.; Maskatia, S.; Fiterau, M.; Delp, S.; Ashley, E.; Re, C.; Priest, J.",
    "author_corresponding": "Jason  Alan Fries",
    "author_corresponding_institution": "Stanford University",
    "date": "2018-08-22",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/22\/339630.source.xml",
    "abstract": "Biomedical repositories such as the UK Biobank provide increasing access to prospectively collected cardiac imaging, however these data are unlabeled which creates barriers to their use in supervised machine learning. We develop a weakly supervised deep learning model for classification of aortic valve malformations using up to 4,000 unlabeled cardiac MRI sequences. Instead of requiring highly curated training data, weak supervision relies on noisy heuristics defined by domain experts to programmatically generate large-scale, imperfect training labels. For aortic valve classification, models trained with imperfect labels substantially outperform a supervised model trained on hand-labeled MRIs. In an orthogonal validation experiment using health outcomes data, our model identifies individuals with a 1.8-fold increase in risk of a major adverse cardiac event. This work formalizes a learning baseline for aortic valve classification and outlines a general strategy for using weak supervision to train machine learning models using unlabeled medical images at scale.",
    "published": "10.1038\/s41467-019-11012-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/339770",
    "title": "Longitudinal studies at birth and age 7 reveal strong effects of genetic variation on ancestry-associated DNA methylation patterns in blood cells from ethnically admixed children",
    "authors": "McKennan, C.; Naughton, K.; Stanhope, C.; Kattan, M.; O'Connor, G.; Sandel, M.; Visness, C.; Wood, R.; Bacharier, L.; Beigelman, A.; Lovisky-Desir, S.; Togias, A.; Gern, J.; Nicolae, D.; Ober, C.",
    "author_corresponding": "Carole Ober",
    "author_corresponding_institution": "Department of Human Genetics, University of Chicago",
    "date": "2018-08-24",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/24\/339770.source.xml",
    "abstract": "Epigenetic architecture is influenced by genetic and environmental factors, but little is known about their relative contributions or longitudinal dynamics. Here, we studied DNA methylation (DNAm) at over 750,000 CpG sites in mononuclear blood cells collected at birth and age 7 from 196 children of primarily self-reported Black and Hispanic ethnicities to study race-associated DNAm patterns. We developed a novel Bayesian method for high dimensional longitudinal data and showed that race-associated DNAm patterns at birth and age 7 are nearly identical. Additionally, we estimated that up to 51% of all self-reported race-associated CpGs had race-dependent DNAm levels that were mediated through local genotype and, quite surprisingly, found that genetic factors explained an overwhelming majority of the variation in DNAm levels at other, previously identified, environmentally-associated CpGs. These results not only indicate that race-associated DNAm patterns in blood are present at birth and are primarily genetically, and not environmentally, determined, but also that DNAm in blood cells overall is robust to many environmental exposures during the first 7 years of life.",
    "published": "10.1080\/15592294.2020.1817290",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/346007",
    "title": "Cerebrovascular Injuries Induce Lymphatic Invasion into Brain Parenchyma to Guide Vascular Regeneration in Zebrafish",
    "authors": "Chen, J.; He, J.; Yang, Q.; Zhang, Y.; Luo, L.",
    "author_corresponding": "Lingfei Luo",
    "author_corresponding_institution": "School of Life Sciences, Southwest University",
    "date": "2018-08-23",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/23\/346007.source.xml",
    "abstract": "Damage to regional cerebrovascular network and neuronal tissues occurs during acute cerebrovascular diseases, such as ischemic stroke. The promotion of vascular regeneration is the most promising therapeutic approach. To understand cellular and molecular mechanisms underlying brain vascular regeneration, we developed two zebrafish cerebrovascular injury models using genetic ablation and photochemical thrombosis. Although brain parenchyma is physiologically devoid of lymphatic vasculature, we found that cerebrovascular injuries induce rapid ingrowth of meningeal lymphatics into the injured parenchyma. The ingrown lymphatics on one hand become lumenized drain interstitial fluid to resolve brain edema, on the other hand act as \\\"growing tracks\\\" for nascent blood vessels. The ingrown lymphatic vessels undergo apoptosis and clearance after cerebrovascular regeneration. This study reveals a pathological function of meningeal lymphatics, through previously unexpected ingrowth into brain parenchyma and a newly identified lymphatic function as vascular \\\"growing tracks\\\".\\n\\nHIGHLIGHTSCerebrovascular injuries induce lymphatic ingrowth into the injured brain parenchyma The ingrown lymphatics drain interstitial fluid to resolve brain edema Nascent blood vessels use the ingrown lymphatic vessels as \\\"growing tracks\\\" The ingrown lymphatic vessels undergo apoptosis after vascular regeneration completes",
    "published": "10.1016\/j.devcel.2019.03.022",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/352393",
    "title": "Biologically realistic mean-field models of conductance-based networks of spiking neurons with adaptation",
    "authors": "di Volo, M.; Romagnoni, A.; Capone, C.; Destexhe, A.",
    "author_corresponding": "Matteo di Volo",
    "author_corresponding_institution": "Unite de Neuroscience, Information et Complexite (UNIC), CNRS FRE 3693, 1 avenue de la Terrasse",
    "date": "2018-08-25",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/25\/352393.source.xml",
    "abstract": "Accurate population models are needed to build very large scale neural models, but their derivation is difficult for realistic networks of neurons, in particular when nonlinear properties are involved such as conductance-based interactions and spike-frequency adaptation. Here, we consider such models based on networks of Adaptive exponential Integrate and fire excitatory and inhibitory neurons. Using a Master Equation formalism, we derive a mean-field model of such networks and compare it to the full network dynamics. The mean-field model is capable to correctly predict the average spontaneous activity levels in asynchronous irregular regimes similar to in vivo activity. It also captures the transient temporal response of the network to complex external inputs. Finally, the mean-field model is also able to quantitatively describe regimes where high and low activity states alternate (UP-DOWN state dynamics), leading to slow oscillations. We conclude that such mean-field models are \\\"biologically realistic\\\" in the sense that they can capture both spontaneous and evoked activity, and they naturally appear as candidates to build very large scale models involving multiple brain areas.",
    "published": "10.1162\/neco_a_01173",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/356196",
    "title": "A Fasciclin 2 functional switch controls organ size in Drosophila",
    "authors": "Velasquez, E.; Gomez-Sanchez, J. A.; Donier, E.; Grijota-Martinez, C.; Cabedo, H.; Garcia-Alonso, L. A.",
    "author_corresponding": "Luis A Garcia-Alonso",
    "author_corresponding_institution": "Instituto de Neurociencias CSIC-UMH",
    "date": "2018-08-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "developmental biology",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/23\/356196.source.xml",
    "abstract": "How cell to cell interactions control local tissue growth to attain a species-specific pattern and organ size is a central question in developmental biology. The Drosophila Neural Cell Adhesion Molecule, Fasciclin 2 (Drosophila NCAM), is expressed during the development of neural and epithelial organs. Genetic mosaic analysis of Fasciclin 2 reveals two complementary and opposing functions during imaginal disc growth, a cell autonomous requirement to promote growth and an opposite non-cell autonomous function to restrain growth at high expression levels. This non-cell autonomous function is mediated by the Fasciclin 2 heterophilic-binding partners CG15630 and CG33543. We show that EGFR physically interacts with Fasciclin 2 and mediates both the cell autonomous and the non-cell autonomous function. We further show that EGFR activity in turn promotes the cell autonomous expression of Fasciclin 2. We suggest that the auto-stimulatory loop between EGFR and Fasciclin 2 operates until reaching a threshold where the Fasciclin 2 non-cell autonomous function counteracts the growth-promoting activity of the homophilic interaction to terminate imaginal disc growth. Accordingly, we have found that Fasciclin 2 limits imaginal disc growth by the end of larval development. Cellular integration of Fasciclin 2 autonomous and non-cell autonomous signaling from neighbor cells may be a key regulator component to orchestrate the rate of intercalary cell proliferation and the final size of an organ.\\n\\nAuthor SummaryOne of the key unsolved problems in Biology is how a species-specific size is attained during animal development. During development cells should compute the amount of intercalary tissue growth to stop cell proliferation when reaching a correct pattern and size. Classic studies demonstrated that local cell interactions are key in controlling organ growth to reach a correct size and pattern in vertebrates and invertebrates. We present evidence strongly suggesting that Fasciclin 2 (the ortholog of NCAM in Drosophila) functions as a growth level switch to control pattern and organ size. First, we use genetic mosaic analyses to show that Fasciclin 2 promotes organ growth in a cell autonomous manner. Then we show that Fasciclin 2 restrains growth at high expression levels in a non-cell autonomous manner, and that there is a requirement for Fasciclin 2 to limit growth by the end of larval development. This function is dependent on Fasciclin 2 heterophilic binding partners CG15630 and CG33543. The Epidermal Growth Factor receptor mediates both functional facets of Fasciclin 2 and its activity in turn increases Fasciclin 2 cell autonomous expression, suggesting the existence of a functional auto-stimulatory loop. We also show that the Epidermal Growth Factor receptor and Fasciclin 2 physically interact. Our results show that the amount of Fasciclin 2 between cells determines organ size by acting as an expression level switch for EGFR function, and suggest that other specific CAM interactions may integrate similar expression level switches acting as a code for cells to compute local growth in attaining a species-specific organ size and shape.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/356246",
    "title": "Gut bacterial tyrosine decarboxylases restrict the bioavailability of levodopa, the primary treatment in Parkinson’s disease",
    "authors": "van Kessel, S. P.; Frye, A. K.; El-Gendy, A. O.; Castejon, M.; Keshavarzian, A.; van Dijk, G.; El Aidy, S.",
    "author_corresponding": "Sahar El Aidy",
    "author_corresponding_institution": "Groningen Biomolecular Sciences and Biotechnology Institute (GBB)",
    "date": "2018-08-21",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "molecular biology",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/21\/356246.source.xml",
    "abstract": "Human gut bacteria play a critical role in the regulation of immune and metabolic systems, as well as in the function of the nervous system. The microbiota senses its environment and responds by releasing metabolites, some of which are key regulators of human health and disease. In this study, we identify and characterize gut-associated bacteria in their ability to decarboxylate L-DOPA (also known as Levodopa or L-3,4-dihydroxyphenylalanine) to dopamine via the tyrosine decarboxylases, which are mainly present in the class Bacilli. Although the bacterial tyrosine decarboxylases have a higher affinity for tyrosine compared to L-DOPA, this does not affect their ability to decarboxylate L-DOPA, nor does any inhibitor of the human decarboxylase. This study indicates that in situ bioavailability of L-DOPA is compromised by the gut bacterial tyrosine decarboxylase abundance in Parkinsons patients. Finally, we show that the tyrosine decarboxylase abundance in the microbiota at the site of L-DOPA absorption, the proximal small intestine, significantly influences L-DOPA bioavailability in the plasma of rats. Our results highlight the role of microbial metabolism in drug bioavailability, and specifically, that small intestinal abundance of bacterial tyrosine decarboxylase can explain the highly variable L-DOPA dosage regimens required in the treatment of individual Parkinsons patients.\\n\\nHighlightsO_LISmall intestinal bacteria is able to convert L-DOPA to dopamine\\nC_LIO_LIL-DOPA metabolism by gut bacteria reduce the bioavailability of L-DOPA in the body, thus is a significant explanatory factor of the highly variable L-DOPA dosage regimens required in the treatment of individual Parkinsons patients.\\nC_LIO_LIInhibitors of the human DOPA decarboxylase are not potent inhibitors for bacterial tyrosine decarboxylases\\nC_LI",
    "published": "10.1038\/s41467-019-08294-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/357467",
    "title": "DataRemix: a universal data transformation for optimal inference from gene expression datasets",
    "authors": "Mao, W.; Hausler, R.; Chikina, M.",
    "author_corresponding": "Maria Chikina",
    "author_corresponding_institution": "University of Pittsburgh",
    "date": "2018-08-27",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/27\/357467.source.xml",
    "abstract": "MotivationRNAseq technology provides unprecedented power in the assesment of the transcription abundance and can be used to perform a variety of downstream tasks such as inference of gene-correlation network and eQTL discovery. However, raw gene expression values have to be normalized for nuisance biological variation and technical covariates, and different normalization strategies can lead to dramatically different results in the downstream study.\n\nResultsWe describe a generalization of SVD-based reconstruction for which the common techniques of whitening, rank-k approximation, and removing the top k principle components are special cases. Our simple three-parameter transformation, DataRemix, can be tuned to reweight the contribution of hidden factors and reveal otherwise hidden biological signals. In particular, we demonstrate that the method can effectively prioritize biological signals over noise without leveraging external dataset-specific knowledge, and can outperform normalization methods that make explicit use of known technical factors. We also show that DataRemix can be efficiently optimized via Thompson Sampling approach, which makes it feasible for computationally expensive objectives such as eQTL analysis. Finally we reanalyze the Depression Gene Networks (DGN) dataset, and we highlight new trans-eQTL networks which were not reported in the initial study.\n\nAvailabilityDataRemix is an R package which is freely available at GitHub (https:\/\/github.com\/wgmao\/DataRemix).\n\nContactmchikina@pitt.edu",
    "published": "10.1093\/bioinformatics\/btaa745",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/358044",
    "title": "Phylogeographic analysis and identification of factors impacting the diffusion of Foot-and-Mouth disease virus in Africa",
    "authors": "Duchatel, F.; Bronsvoort, M.; Lycett, S.",
    "author_corresponding": "Florian Duchatel",
    "author_corresponding_institution": "Roslin institute, Edinburgh University",
    "date": "2018-08-23",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/23\/358044.source.xml",
    "abstract": "Foot and mouth disease (FMD) is endemic in sub-Saharan Africa and can lead to important and continuous economic losses for affected countries. Due to the complexity of the disease epidemiology and the lack of data there is a need to use inferential computational approaches to fill the gaps in our understanding of the circulation of FMD virus on this continent. Using a phylogeographic approach we reconstructed the circulation of FMD virus serotypes A, O and SAT2 in Africa and evaluated the influence of potential environmental and anthropological predictors of virus diffusion. Our results show that over the last hundred year the continental circulation of the tree serotypes was mainly driven by livestock trade. Whilst our analyses show that the serotypes A and O were introduced in Africa trough livestock trades, the SAT2 serotype probably originates from African wildlife population. The circulation of serotype O in eastern Africa is impacted by both indirect transmission through persistence in the environment and anthropological activities such as cattle movements.",
    "published": "10.3389\/fevo.2019.00371",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/361089",
    "title": "Genetic variation in a complex polyploid: unveiling the dynamic allelic features of sugarcane",
    "authors": "Sforca, D. A.; Vautrin, S.; Cardoso-Silva, C. B.; Mancini, M. C.; Cruz, M. V. R.; Pereira, G. d. S.; Conte, M.; Bellec, A.; Dahmer, N.; Fourment, J.; Rodde, N.; Van-Sluys, M.-A.; Vicentini, R.; Garcia, A. A. F.; Forni-Martins, E. R.; Carneiro, M. S.; Hoffmann, H. P.; Pinto, L. R.; Landell, M. G. d. A.; Vincentz, M.; Berges, H.; Souza, A. P.",
    "author_corresponding": "Anete Pereira Souza",
    "author_corresponding_institution": "Universidade Estadual de Campinas (UNICAMP), Campinas, SP, Brazil",
    "date": "2018-08-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "plant biology",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/21\/361089.source.xml",
    "abstract": "BackgroundSugarcane (Saccharum spp.) is highly polyploid and aneuploid. Modern cultivars are derived from hybridization between S. officinarum and S. spontaneum. This combination results in a genome exhibiting variable ploidy among different loci, a huge genome size (approximately 10 Gb) and a high content of repetitive regions. Gene expression mechanisms are poorly understood in these cultivars. An approach using genomic, transcriptomic and genetic mapping can improve our knowledge of the behavior of genetics in sugarcane.\\n\\nResultsThe hypothetical HP600 and centromere protein C (CENP-C) genes from sugarcane were used to elucidate the allelic expression and genomic and genetic behavior of this complex polyploid. The genomically side-by-side genes HP600 and CENP-C were found in two different homeologous chromosome groups with ploidies of eight and ten. The first region (Region01) was a Sorghum bicolor ortholog with all haplotypes of HP600 and CENP- C expressed, but HP600 exhibited an unbalanced haplotype expression. The second region (Region02) was a scrambled sugarcane sequence formed from different noncollinear genes containing duplications of HP600 and CENP-C (paralogs). This duplication occurred before the Saccharum genus formation and after the separation of sorghum and sugarcane, resulting in a nonexpressed HP600 pseudogene and a recombined fusion version of CENP-C and orthologous gene Sobic.003G299500 with at least two chimerical gene haplotypes expressed. The genetic map construction supported the difficulty of mapping markers located in duplicated regions of complex polyploid genomes.\\n\\nConclusionAll these findings describe a low synteny region in sugarcane, formed by events occurring in all members of the Saccharum genus. Additionally, evidence of duplicated and truncate gene expression and the behavior of genetic markers in a duplicated region was found. Thus, we describe the complexity involved in sugarcane genetics and genomics and allelic dynamics, which can be useful for understanding the complex polyploid genome.",
    "published": "10.3389\/fpls.2019.00553",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/361758",
    "title": "Continual exit of human cutaneous resident memory CD4 T cells that seed distant skin sites",
    "authors": "Klicznik, M. M.; Morawski, P. A.; Höllbacher, B.; Varkhande, S.; Motley, S.; Rosenblum, M. D.; Long, S. A.; Brachtl, G.; Duhen, T.; Campbell, D.; Gratz, I. K.",
    "author_corresponding": "Iris K Gratz",
    "author_corresponding_institution": "University of Salzburg",
    "date": "2018-08-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "immunology",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/23\/361758.source.xml",
    "abstract": "Tissue-resident memory T cells (TRM) persist locally in non-lymphoid tissues where they provide front-line defense against recurring insults. TRM at barrier surfaces express the markers CD103 and\/or CD69 which function to retain them in epithelial tissues. In humans, neither the long-term migratory behavior of TRM nor their ability to re-enter the circulation and potentially migrate to distant tissue sites have been investigated. Using tissue explant cultures, we found that CD4+CD69+CD103+ TRM in human skin can downregulate CD69 and exit the tissue.\n\nAdditionally, we identified a skin-tropic CD4+CD69-CD103+ population in human lymph and blood that is transcriptionally, functionally and clonally related to the CD4+CD69+CD103+ TRM population in the skin. Using a skin xenograft model, we confirmed that a fraction of the human cutaneous CD4+CD103+ TRM population can re-enter circulation, and migrate to secondary human skin sites where they re-assume a TRM phenotype. Thus, our data challenge current concepts regarding the strict tissue compartmentalization of CD4+ T cell memory in humans.\n\nOne Sentence SummaryHuman CD4+CD103+ cutaneous resident memory T cells are found in the circulation of healthy subjects, and these cells can seed distant skin sites.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/362186",
    "title": "Using the Weibull accelerated failure time regression model to predict time to health events",
    "authors": "Liu, E.; Lim, K.",
    "author_corresponding": "Enwu Liu",
    "author_corresponding_institution": "MaryMckillop Institue for Health Research",
    "date": "2018-08-27",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "epidemiology",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/27\/362186.source.xml",
    "abstract": "We describe a statistical method protocol to use a Weibull accelerated failure time (AFT) model to predict time to a health-related event. This prediction method is quite common in engineering reliability research but rarely used for medical predictions such as survival time. A worked example for how to perform the prediction using a published dataset is included.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/362129",
    "title": "Parallel adaptations to different host plants despite clonal reproduction in the world most devastating nematode pest",
    "authors": "Koutsovoulos, G.; Marques, E.; Arguel, M.-J.; Machado, A. C.; Carneiro, R. M.; Castagnone-Sereno, P.; Danchin, E. G.; Albuquerque, E. V.",
    "author_corresponding": "Etienne GJ Danchin",
    "author_corresponding_institution": "Institut Sophia Agrobiotech, INRA, CNRS, Universite Cote d'Azur, France",
    "date": "2018-08-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "evolutionary biology",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/23\/362129.source.xml",
    "abstract": "The most devastating nematodes to worldwide agriculture are the root-knot nematodes with Meloidogyne incognita being the most widely distributed and damaging species. This parasitic and ecological success seem surprising given its supposed obligatory clonal reproduction. Clonal reproduction has been suspected based on cytological observations but, so far, never confirmed by population genomics data. At the species level, M. incognita is highly polyphagous with thousands of host plants. However, the host range varies among different M. incognita isolates that may present distinct and more restricted host compatibilities. Historically, four  host races had been defined as a function of ranges of compatible and incompatible plants. We sequenced the genomes of 11 isolates across Brazil, covering these four distinct races to assess (i) how clonal reproduction is and (ii) how the level of genome variability associates with biological traits such as the host races, affected agronomic culture, and geographical distribution. By aligning the genomic reads of the isolates to the M. incognita reference genome assembly, we identified SNV and small-scale insertions\/deletions. Analysis of linkage disequilibrium and 4-gametes test, showed no sign of recombination, confirming the clonal mode of reproduction of M. incognita. We showed that there are relatively few point variations between the different isolates, and these variations show no significant association with either the host races, the geographical origin of the samples or the host plant on which they have been collected. Due to the lack of phylogenetic signal underlying their existence, we recommend the discontinuation of the terminology  race. Overall, these results suggest that multiple gains and losses of parasitic abilities and adaptations to different environmental conditions account for the broad host spectrum and wide geographic distribution of M. incognita. Hence, this nematode constitutes a model species to study adaptability without sexual recombination and overall low genomic variations in animals.",
    "published": "10.1111\/eva.12881",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/361840",
    "title": "Detection of instability in 18S and 5.8S rDNA copy numbers and 18S:5.8S ratios in longitudinally-collected human DNA samples detected by monochrome multiplex qPCR",
    "authors": "Ligerman, C. B.; Baird, L.; Leppert, M. F.; Cawthon, R. M.",
    "author_corresponding": "Richard M Cawthon",
    "author_corresponding_institution": "University of Utah, Dept. of Human Genetics",
    "date": "2018-08-27",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/27\/361840.source.xml",
    "abstract": "Ribosomal DNA encodes the structural RNAs of the ribosomes. Ribosomal DNA instability is a major contributor to aging in yeast, but its role in human aging and longevity is largely unknown. Human 45S rDNA encodes the 18S, 5.8S, and 28S ribosomal RNAs; ranges in copy number from 60 to > 800 per cell, distributed as tandem repeats along the short arms of the five acrocentric chromosomes (p13, p14, p15, p21, and p22); and is prone to frequent homologous and non-homologous recombination. Here we present two multiplex quantitative PCR assays, one for 18S rDNA normalized to the single copy gene beta-globin (HBB), and the other for 5.8S rDNA normalized to the single copy gene albumin (ALB). Longitudinally-collected pairs of DNAs from bloods drawn approximately 16 years apart from 40 females and 39 males, aged < 1 to 77 years at first blood draw, from the Utah CEPH families were assayed. Ribosomal DNA copy number varied over a four-fold range between subjects and increased approximately 14% across the lifespan. Longitudinal within-individual gains in copy number up to +68% and losses down to -25% were observed, while repeated assays of single DNA samples varied approximately +\/- 10%. While 18S and 5.8S rDNA tended to be gained and lost together, the 18S:5.8S ratio was also unstable longitudinally, with increases up to +19% and decreases down to -15% observed. The 18S:5.8S ratio at second draw, relative to that at first draw, increased significantly across the lifespan in males, but not in females. To our knowledge this is the first report of within-individual longitudinal changes in the human 18S and 5.8S rDNA copy numbers. These assays will facilitate investigations of the biology of ribosomal RNA genes and their roles in health and disease across the human lifespan.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/361840",
    "title": "Instability in 18S and 5.8S rDNA copy numbers and 18S:5.8S ratios in longitudinally-collected human DNA samples detected by monochrome multiplex qPCR",
    "authors": "Ligerman, C. B.; Baird, L.; Leppert, M. F.; Cawthon, R. M.",
    "author_corresponding": "Richard M Cawthon",
    "author_corresponding_institution": "University of Utah, Dept. of Human Genetics",
    "date": "2018-08-28",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "genomics",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/28\/361840.source.xml",
    "abstract": "Ribosomal DNA encodes the structural RNAs of the ribosomes. Ribosomal DNA instability is a major contributor to aging in yeast, but its role in human aging and longevity is largely unknown. Human 45S rDNA encodes the 18S, 5.8S, and 28S ribosomal RNAs; ranges in copy number from 60 to > 800 per cell, distributed as tandem repeats along the short arms of the five acrocentric chromosomes (p13, p14, p15, p21, and p22); and is prone to frequent homologous and non-homologous recombination. Here we present two multiplex quantitative PCR assays, one for 18S rDNA normalized to the single copy gene beta-globin (HBB), and the other for 5.8S rDNA normalized to the single copy gene albumin (ALB). Longitudinally-collected pairs of DNAs from bloods drawn approximately 16 years apart from 40 females and 39 males, aged < 1 to 77 years at first blood draw, from the Utah CEPH families were assayed. Ribosomal DNA copy number varied over a four-fold range between subjects and increased approximately 14% across the lifespan. Longitudinal within-individual gains in copy number up to +68% and losses down to -25% were observed, while repeated assays of single DNA samples varied approximately +\/- 10%. While 18S and 5.8S rDNA tended to be gained and lost together, the 18S:5.8S ratio was also unstable longitudinally, with increases up to +19% and decreases down to -15% observed. The 18S:5.8S ratio at second draw, relative to that at first draw, increased significantly across the lifespan in males, but not in females. To our knowledge this is the first report of within-individual longitudinal changes in the human 18S and 5.8S rDNA copy numbers. These assays will facilitate investigations of the biology of ribosomal RNA genes and their roles in health and disease across the human lifespan.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/363622",
    "title": "New tools for diet analyses: nanopore sequencing of metagenomic DNA from rat stomach contents to quantify diet",
    "authors": "Pearman, W.; Smith, A. N. H.; Breckell, G.; Dale, J.; Freed, N. E.; Silander, O. K.",
    "author_corresponding": "Olin K. Silander",
    "author_corresponding_institution": "Institute of Natural and Mathematical Sciences, Massey University, Auckland 0745, New Zealand",
    "date": "2018-08-28",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "ecology",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/28\/363622.source.xml",
    "abstract": "BackgroundUsing metagenomics to determine animal diet offers a new and promising alternative to current methods. Here we show that rapid and inexpensive diet quantification is possible through metagenomic sequencing with the portable Oxford Nanopore Technologies (ONT) MinION. Using an amplification-free approach, we profiled the stomach contents from wild-caught rats.\n\nResultsWe conservatively identified diet items from over 50 taxonomic orders, ranging across nine phyla that include plants, vertebrates, invertebrates, and fungi. This highlights the wide range of taxa that can be identified using this simple approach. We calibrate the accuracy of this method by comparing the characteristics of reads matching the ground-truth host genome (rat) to those matching diet items, and show that at the family-level, false positive taxon assignments are approximately 97.5% accurate. We also suggest a way to mitigate for database biases in metagenomic approaches. Finally, we implement a constrained ordination analysis and show that we can identify the sampling location of an individual rat within tens of kilometres based on diet content alone.\n\nConclusionsThis work establishes proof-of-principle for long-read metagenomic methods in quantitative diet analysis. We show that diet content can be quantified even with limited expertise, using a simple, amplification free workflow and a relatively inexpensive and accessible next generation sequencing method. Continued increases in the accuracy and throughput of ONT sequencing, along with improved genomic databases, suggests that a metagenomic approach to quantification of animal diets will become an important method in the future.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/363077",
    "title": "Systems Biology Understanding of the Effects of Lithium on Cancer.",
    "authors": "Ge, W.; Jakobsson, E.",
    "author_corresponding": "Eric Jakobsson",
    "author_corresponding_institution": "University of Illinois at Urbana-Champaign",
    "date": "2018-08-24",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "cancer biology",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/24\/363077.source.xml",
    "abstract": "Lithium has many widely varying biochemical and phenomenological effects, suggesting that a systems biology approach is required to understand its action. Multiple lines of evidence point to lithium as a significant factor in development of cancer, showing that understanding lithium action is of high importance. In this paper we undertake first steps towards a systems approach by analyzing mutual enrichment between the interactomes of lithium-sensitive enzymes and the pathways associated with cancer. This work integrates information from two important databases, STRING and KEGG pathways. We find that for the majority of cancer pathways the mutual enrichment is many times greater than chance, reinforcing previous lines of evidence that lithium is an important influence on cancer.",
    "published": "10.3389\/fonc.2019.00296",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/364331",
    "title": "Resource limitation modulates the fate of dissimilated nitrogen in a dual-pathway Actinobacterium",
    "authors": "Vuono, D. C.; Read, R. W.; Hemp, J.; Sullivan, B. W.; Arnone, J. A.; Neveux, I.; Blank, B.; Staub, C.; Loney, E.; Miceli, D.; Winkler, M.; Chakraborty, R.; Stahl, D. A.; Grzymski, J. J.",
    "author_corresponding": "Joesph J Grzymski",
    "author_corresponding_institution": "Desert Research Institute",
    "date": "2018-08-23",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "microbiology",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/23\/364331.source.xml",
    "abstract": "Respiratory ammonification and denitrification are two evolutionarily unrelated dissimilatory nitrogen (N) processes central to the global N cycle, the activity of which is thought to be controlled by carbon (C) to nitrate (NO3-) ratio. Here we find that Intrasporangium calvum C5, a novel menaquinone-based dual-pathway denitrifier\/respiratory ammonifier, disproportionately utilizes ammonification rather than denitrification when grown under carbon or nitrate limitation, not C:NO3- ratio. Higher growth rates are promoted by ammonification and metabolite and transcriptional profiles during growth show that the bacterium produces its own formate from a fermentable carbon source (lactate) to further generate a proton motive force for the ammonification pathway. Transcript abundances encoding for nitrite reducing enzymes, NrfAH and NirK, also significantly increase in response to nitrite production. Mechanistically, our results suggest that pathway selection is driven by intracellular redox potential (redox poise), which may be lowered during resource limitation, thereby decreasing catalytic activity of upstream electron transport steps needed for denitrification enzymes. Our work advances our understanding of the biogeochemical flexibility of N-cycling organisms and pathway evolution.",
    "published": "10.3389\/fmicb.2019.00003",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/364190",
    "title": "Intragenomic Conflict over Bet-Hedging",
    "authors": "Wilkins, J. F.; Bhattacharya, T.",
    "author_corresponding": "Jon F Wilkins",
    "author_corresponding_institution": "Ronin Institute",
    "date": "2018-08-23",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "evolutionary biology",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/23\/364190.source.xml",
    "abstract": "Genomic imprinting, where an alleles expression pattern depends on its parental origin, is thought to result primarily from an intragenomic evolutionary conflict. Imprinted genes are widely expressed in the brain and have been linked to various phenotypes, including behaviors related to risk tolerance. In this paper, we analyze a model of evolutionary bet-hedging in a system with imprinted gene expression. Previous analyses of bet-hedging have shown that natural selection may favor alleles and traits that reduce reproductive variance, even at the expense of reducing mean reproductive success, with the trade-off between mean and variance depending on the population size. In species where the sexes have different reproductive variances, this bet-hedging trade-off differs between maternally and paternally inherited alleles. Where males have the higher reproductive variance, alleles are more strongly selected to reduce variance when paternally inherited than when maternally inherited. We connect this result to phenotypes connected with specific imprinted genes, including delay discounting and social dominance. The empirical patterns are consistent with paternally expressed imprinted genes promoting risk-averse behaviors that reduce reproductive variance. Conversely, maternally expressed imprinted genes promote risk-tolerant, variance-increasing behaviors. We indicate how future research might further test the hypotheses suggested by our analysis.",
    "published": "10.1098\/rstb.2018.0142",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/364612",
    "title": "Internal noise in contrast discrimination propagates forwards from early visual cortex",
    "authors": "Vilidaite, G.; Marsh, E.; Baker, D.",
    "author_corresponding": "Daniel Baker",
    "author_corresponding_institution": "University of York",
    "date": "2018-08-21",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/21\/364612.source.xml",
    "abstract": "Human contrast discrimination performance is limited by transduction nonlinearities and variability of the neural representation (noise). Whereas the nonlinearities have been well-characterised, there is less agreement about the specifics of internal noise. Psychophysical models assume that it impacts late in sensory processing, whereas neuroimaging and intracranial electrophysiology studies suggest that the noise is much earlier. We investigated whether perceptually-relevant internal noise arises in early visual areas or later decision making areas. We recorded EEG and MEG during a two-interval-forced-choice contrast discrimination task and used multivariate pattern analysis to decode target\/non-target and selected\/non-selected intervals from evoked responses. We found that perceptual decisions could be decoded from both EEG and MEG signals, even when the stimuli in both intervals were physically identical. Above-chance decision classification started <100ms after stimulus onset, suggesting that neural noise affects sensory signals early in the visual pathway. Classification accuracy increased over time, peaking at >500ms. Applying multivariate analysis to separate anatomically-defined brain regions in MEG source space, we found that occipital regions were informative early on but then information spreads forwards across parietal and frontal regions. This is consistent with neural noise affecting sensory processing at multiple stages of perceptual decision making. We suggest how early sensory noise might be resolved with Birdsalls linearisation, in which a dominant noise source obscures subsequent nonlinearities, to allow the visual system to preserve the wide dynamic range of early areas whilst still benefitting from contrast-invariance at later stages. A preprint of this work is available at: http:\/\/dx.doi.org\/10.1101\/364612",
    "published": "10.1016\/j.neuroimage.2019.02.049",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/367060",
    "title": "Model-based assessment of public health impact and cost-effectiveness of dengue vaccination following screening for prior exposure",
    "authors": "Espana, G.; Yao, Y.; Anderson, K. B.; Fitzpatrick, M. C.; Smith, D. L.; Morrison, A. C.; Wilder-Smith, A.; Scott, T. W.; Perkins, A.",
    "author_corresponding": "Alex Perkins",
    "author_corresponding_institution": "University of Notre Dame",
    "date": "2018-08-28",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "epidemiology",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/28\/367060.source.xml",
    "abstract": "The tetravalent dengue vaccine CYD-TDV (Dengvaxia(R)) is the first licensed vaccine against dengue, but recent findings indicate an elevated risk of severe disease among vaccinees without prior dengue virus (DENV) exposure. The World Health Organization currently recommends CYD-TDV only for individuals with serological confirmation of past DENV exposure. Our objective was to evaluate the potential impact and cost-effectiveness of vaccination following serological screening. To do so, we used an agent-based model to simulate DENV transmission with and without vaccination over a 30-year timeframe. Under a range of values for the proportion of vaccinees with prior DENV exposure, we projected the proportion of symptomatic and hospitalized cases averted as a function of the sensitivity and specificity of serological screening. Scenarios about the cost-effectiveness of screening and vaccination were chosen to be representative of Brazil and the Philippines. We found that public health impact depended primarily on the sensitivity of serological screening in high-transmission settings and on a combination of sensitivity and specificity in low-transmission settings. Reducing risk from an individual perspective required high specificity, no less than 0.8. Cost-effectiveness could be achievable from the perspective of a public payer provided that screening sensitivity for prior DENV exposure and the value of a disability-adjusted life-year were both high. Cost-effectiveness was also achievable from an individual perspective, particularly with high screening specificity and low coverage. Whereas the results of this analysis offer general guidelines about CYD-TDV vaccination, decisions in specific contexts would benefit from additional, more context-specific modeling analyses. In conclusion, vaccination with CYD-TDV following serological screening could have a positive impact in certain epidemiological settings, provided that screening is highly specific, at least moderately sensitive, and inexpensive.",
    "published": "10.1371\/journal.pntd.0007482",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/369553",
    "title": "The regulatory control of Cebpa enhancers and silencers in the myeloid and red-blood cell lineages",
    "authors": "Repele, A.; Krueger, S.; Tuineau, M. Y.; Manu, M.",
    "author_corresponding": "Manu Manu",
    "author_corresponding_institution": "University of North Dakota",
    "date": "2018-08-28",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "developmental biology",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/28\/369553.source.xml",
    "abstract": "During development, cell identity is determined by lineage-specific transcriptional programs en-coded in the cis-regulatory DNA sequence of developmental genes. The sequence-level regulatory logic--identities of bound transcription factors (TFs), TF binding sites, and TF regulatory roles--of most developmental cis-regulatory modules (CRMs) is yet to be determined. We had previously developed an approach for inferring regulatory logic de novo by training sequence-based thermo-dynamic models on comprehensive reporter activity and gene expression datasets and applied it to Cebpa, an important hematopoietic gene. Here, we experimentally test thermodynamic models to decode the cis-regulatory logic of 4 enhancers and 3 silencers neighboring Cebpa at the resolution of individual binding sites. Cebpa is expressed at high and intermediate levels in neutrophils and macrophages respectively and downregulated in non-myeloid lineages. We tested the binding sites and functional roles of inferred TFs by designing and constructing mutated CRMs and comparing theoretical predictions of their activity against empirical measurements. Reporter activity was measured in PUER cells, which can be induced to differentiate into macrophages or neutrophils. All four enhancers were found to be simultaneously active in undifferentiated PUER cells and early-stage macrophages and neutrophils, and activated by combinations of PU.1, C\/EBP family TFs, Egr1, and Gfi1. We show that silencers repress the activity of the proximal promoter in a dominant manner in G1ME cells, which are derived from the red-blood cell lineage. Dominant repression in G1ME cells can be traced to binding sites for GATA and Myb, a motif shared by all of the silencers. Finally, we demonstrate that GATA and Myb act redundantly to silence the proximal promoter. The result that silencers quench the promoter selectively in non-myeloid cells indicates that dominant repression is a novel mechanism for resolving hematopoietic lineages. Furthermore, Cebpa has a fail-safe cis-regulatory architecture, featuring several functionally similar CRMs, each of which contains redundant binding sites for multiple TFs. Lastly, by experimentally demonstrating the predictive ability of our sequence-based thermodynamic models, this work highlights the utility of this computational approach for decoding the logic of mammalian gene regulation.",
    "published": "10.1371\/journal.pone.0217580",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/369926",
    "title": "Seeing versus Knowing: The Temporal Dynamics of Real and Implied Colour Processing in the Human Brain",
    "authors": "Teichmann, L.; Grootswagers, T.; Carlson, T.; Rich, A.",
    "author_corresponding": "Lina Teichmann",
    "author_corresponding_institution": "Macquarie University",
    "date": "2018-08-27",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/27\/369926.source.xml",
    "abstract": "Colour is a defining feature of many objects, playing a crucial role in our ability to rapidly recognise things in the world around us and make categorical distinctions. For example, colour is a useful cue when distinguishing lemons from limes or blackberries from raspberries. That means our representation of many objects includes key colour-related information. The question addressed here is whether the neural representation activated by knowing that something is red is the same as that activated when we actually see something red, particularly in regard to timing. We addressed this question using neural timeseries (magnetoencephalography, MEG) data to contrast real colour perception and implied object colour activation. We applied multivariate pattern analysis (MVPA) to analyse the brain activation patterns evoked by colour accessed via real colour perception and implied colour activation. Applying MVPA to MEG data allows us here to focus on the temporal dynamics of these processes. Male and female human participants (N=18) viewed isoluminant red and green shapes and grey-scale, luminance-matched pictures of fruits and vegetables that are red (e.g., tomato) or green (e.g., kiwifruit) in nature. We show that the brain activation pattern evoked by real colour perception is similar to implied colour activation, but that this pattern is instantiated at a later time. These results suggest that a common colour representation can be triggered by activating object representations from memory and perceiving colours.",
    "published": "10.1016\/j.neuroimage.2019.06.062",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/370874",
    "title": "A randomised controlled trial of an Intervention to Improve Compliance with the ARRIVE guidelines (IICARus)",
    "authors": "Hair, K.; Macleod, M. R.; Sena, E. S.; The IICARus Collaboration,  ",
    "author_corresponding": "Emily S Sena",
    "author_corresponding_institution": "University of Edinburgh",
    "date": "2018-08-28",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "scientific communication and education",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/28\/370874.source.xml",
    "abstract": "The ARRIVE (Animal Research: Reporting of In Vivo Experiments) guidelines are widely endorsed but compliance is limited. We sought to determine whether journal-requested completion of an ARRIVE checklist improves full compliance with the guidelines. In a randomised controlled trial, manuscripts reporting in vivo animal research submitted to PLOS ONE (March-June 2015) were allocated to either requested completion of an ARRIVE checklist or current standard practice. We measured the change in proportion of manuscripts meeting all ARRIVE guideline checklist items between groups. We randomised 1,689 manuscripts, 1,269 were sent for peer review and 762 accepted for publication. The request to complete an ARRIVE checklist had no effect on full compliance with the ARRIVE guidelines. Details of animal husbandry (ARRIVE sub-item 9a) was the only item to show improved reporting, from 52.1% to 74.1% (X2=34.0, df=1, p=2.1x10-7). These results suggest that other approaches are required to secure greater implementation of the ARRIVE guidelines.\\n\\nBackgroundThere are widespread failures across in vivo animal research to adequately describe and report research methods, including critical measures to reduce the risk of experimental bias (Kilkenny et al., 2009, Macleod et al., 2015). Such omissions have been shown to be associated with overestimation of effect sizes (Macleod et al., 2015, Hirst et al., 2014) and are likely to contribute, in part, to translational failure. In an effort to improve reporting standards, an expert working group coordinated by the National Centre for the Replacement, Refinement and Reduction of Animals in Research (NC3Rs) developed the Animal Research: Reporting of In Vivo Experiments (ARRIVE) guidelines (Kilkenny et al., 2010), published in 2010.\\n\\nSince the ARRIVE guidelines were first published, they have been endorsed by many journals in their instructions to authors, but this has not been accompanied by substantial improvements in reporting (Baker et al., 2014, McGrath and Lilley, 2015, Gulin et al., 2015a, Avey et al., 2016). Simply endorsing the guidelines does not appear to be sufficient to encourage compliance. Recent findings suggest that following the introduction of mandated completion of a distinct reporting checklist at ten Nature Journals at the stage of first revision significantly improved the quality in reporting versus that of comparator journals (Han et al., 2017, Macleod and The NPQIP Collaborative Group, 2017)\\n\\nPLOS ONE is an open access online only journal which at the time this study began published around 32,000 research articles per year. Of these, some 5,000 described in vivo research. At present, PLOS ONE instructions to authors encourage compliance with the ARRIVE guidelines, but do not mandate checklist completion. Journals have an important role to play in ensuring that the quality of reporting in the research they publish is robust, yet the most effective mechanism by which they can achieve this remains unclear.\\n\\nOur aim was to test the impact on the quality of published reports of an intervention which would request, at the time of manuscript submission, that authors complete a checklist detailing where in the manuscript the various components of the ARRIVE checklist were met. This study, to our knowledge, is the first randomised controlled trial of requested ARRIVE guideline completion.",
    "published": "10.1186\/s41073-019-0069-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/372383",
    "title": "Recurrent PD-L1 Structural Rearrangements in Natural Killer\/T Cell Lymphoma Patients with Complete Response to PD-1 Blockade Therapy",
    "authors": "Lim, J. Q.; Tang, T.; Cai, Q.-q.; Tan, D.; Nairismagi, M.-L.; Laurensia, Y.; Chia, B. K. H.; Peng, R.-J.; Iqbal, J.; Huang, D.; Song, T.; Pang, W. L.; Cheah, D. M. Z.; Ng, C. C. Y.; Rajasegaran, V.; Hong, H.; Tse, E.; Mow, B.; Cai, Q.-C.; Poon, L.-M.; Tan, J.; Grigoropoulos, N. F.; Goh, Y. T.; Phipps, C.; Rotzschke, O.; Cheng, C. L.; Lee, Y. S.; Loh, Y.; Tao, M.; Farid, M.; Au-Yeung, R.; Chan, T. S.-Y.; Ng, S.-B.; Kwong, Y.-L.; Hwang, W.; Chng, W.-J.; Tousseyn, T.; Tan, P.; Teh, B. T.; Khor, C. C.; Rozen, S.; Bei, J.-X.; Lin, T.; Lim, S. T.; Ong, C. K.",
    "author_corresponding": "Choon Kiat Ong",
    "author_corresponding_institution": "National Cancer Centre Singapore",
    "date": "2018-08-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genomics",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/21\/372383.source.xml",
    "abstract": "AbstractThis study aims to identify recurrent genetic alterations in relapsed or refractory (RR) natural-killer\/T-cell lymphoma (NKTL) patients who have achieved complete response (CR) with programmed cell death 1 (PD-1) blockade therapy. Seven of the eleven patients treated with pembrolizumab achieved CR while the remaining four had progressive disease (PD). Using whole genome sequencing (WGS), we found recurrent clonal structural rearrangements (SR) of the PD-L1 gene in four of the seven (57%) CR patients pretreated tumors. These PD-L1 SRs consist of inter-chromosomal translocations, tandem duplication and micro-inversion that disrupted the suppressive function of PD-L1 3UTR. Interestingly, recurrent JAK3-activating (p.A573V) mutations were also validated in two CR patients tumors that did not harbor the PD-L1 SR. Importantly, these mutations were absent in the four PD cases. With immunohistochemistry (IHC), PD-L1 positivity could not discriminate patients who archived CR (range: 6%-100%) from patients who had PD (range: 35%-90%). PD-1 blockade with pembrolizumab is a potent strategy for RR NKTL patients and genomic screening could potentially accompany PD-L1 IHC positivity to better select patients for anti-PD-1 therapy.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/371799",
    "title": "Implementation of the Water Framework Directive: Lessons learned and future perspectives for an ecologically meaningful classification of the status of Greek lakes, Mediterranean region",
    "authors": "Moustaka-Gouni, M.; Sommer, U.; Economou-Amilli, A.; Arhonditsis, G. B.; Katsiapi, M.; Papastergiadou, E.; Kormas, K. A.; Vardaka, E.; Karayanni, H.; Papadimitriou, T.",
    "author_corresponding": "Maria Moustaka-Gouni",
    "author_corresponding_institution": "Aristotle University of Thessaloniki",
    "date": "2018-08-27",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "ecology",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/27\/371799.source.xml",
    "abstract": "The enactment of the Water Framework Directive (WFD) initiated scientific efforts to develop reliable methods for comparing prevailing lake conditions against reference (or non-impaired) states, using the state of a set biological elements. Drawing a distinction between impaired and natural conditions can be a challenging exercise, as it stipulates the robust delineation of reference conditions along with the establishment of threshold values for key environmental variables used as proxies for the degree of system impairment. Another important aspect is to ensure that water quality assessment is comparable among the different Member States. In this context, the present paper offers a constructive critique of the practices followed during the WFD implementation in Greece by pinpointing methodological weaknesses and knowledge gaps that undermine our ability to classify the ecological status of Greek lakes. One of the pillars of WDF is a valid lake typology that sets ecological standards transcending geographic regions and national boundaries. The national typology of Greek lakes has failed to take into account essential components (e.g. surface area, altitude, salinity). WFD compliance assessments based on descriptions of phytoplankton communities are oversimplified and as such should be revisited. Exclusion of most chroococcal species from the analysis of cyanobacteria biovolume in Greek lakes and most reservoirs in the Mediterranean Geographical Intercalibration Group (Greece, Spain, Portugal and Cyprus) is not consistent with the distribution of those taxa in lakes. Similarly, the total biovolume reference values and the indices used in their classification schemes reflect misunderstandings of WFD core principles. This hampers the comparability of ecological status across Europe and leads to quality standards that are too relaxed to provide an efficient target especially for the protection and management of Greek\/transboundary lakes such as Lake Megali Prespa, one of the oldest lakes in Europe.",
    "published": "10.1007\/s00267-019-01226-y",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/373084",
    "title": "A biophysical model of molecular clusters: interplay of multivalency, membrane localization, steric hindrance, molecular flexibility and intracellular crowding",
    "authors": "Chattaraj, A.; Youngstrom, M.; Loew, L. M.",
    "author_corresponding": "Leslie M. Loew",
    "author_corresponding_institution": "University of Connecticut School of Medicine",
    "date": "2018-08-26",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "biophysics",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/26\/373084.source.xml",
    "abstract": "Dynamic molecular clusters are assembled through weak multivalent interactions and are platforms for cellular functions, especially receptor-mediated signaling. Clustering is also a prerequisite for liquid-liquid phase separation. But it is not well understood how molecular structure and cellular organization control clustering. Using coarse-grain kinetic Langevin dynamics, we performed computational experiments on a prototypical ternary system modeled after membrane-bound nephrin, the adaptor Nck1 and the actin nucleation promoting factor NWASP. Steady state cluster size distributions favored stoichiometries that optimized binding (stoichiometry matching), but still were quite broad. At high concentrations, the system can be driven beyond the saturation boundary such that cluster size is limited only by the number of available molecules. This behavior would be predictive of phase separation. Domains close to binding sites sterically inhibited clustering much less than terminal domains because the latter effectively restrict access to the cluster interior. Increased flexibility of interacting molecules diminished clustering by shielding binding sites within compact conformations. Membrane association of nephrin increased the cluster size distribution in a density-dependent manner. These properties provide insights into how molecular ensembles function to localize and amplify cell signaling.",
    "published": "10.1016\/j.bpj.2019.01.001",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/375816",
    "title": "Lysosome exocytosis is required for mitosis",
    "authors": "Nugues, C.; Helassa, N.; Burgoyne, R.; Haynes, L.",
    "author_corresponding": "Lee Haynes",
    "author_corresponding_institution": "University of Liverpool",
    "date": "2018-08-24",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/24\/375816.source.xml",
    "abstract": "Mitosis, the accurate segregation of duplicated genetic material into what will become two new daughter cells, is accompanied by extensive membrane remodelling and membrane trafficking activities. Early in mitosis, adherent cells partially detach from the substratum, round up and their surface area decreases. This likely results from an endocytic uptake of plasma membrane material. As cells enter cytokinesis they re-adhere, flatten and exhibit an associated increase in surface area. The identity of the membrane donor for this phase of mitosis remains unclear. Here we show by biochemical and imaging approaches that lysosomes undergo exocytosis at telophase and that this requires the activity of phosphatidylinositol 4-kinase-III{beta}. Inhibition of lysosome exocytosis resulted in mitotic failure in a significant proportion of cells suggesting that this facet of lysosome physiology is essential and represents a new regulatory mechanism in mitosis.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/377119",
    "title": "Compensatory mechanisms render Tcf7l1a dispensable for eye formation despite its requirement in eye field specification",
    "authors": "Young, R. M.; Cavodeassi, F.; Hawkins, T. A.; Stickney, H. L.; Schwarz, Q.; Lawrence, L. M.; Wierzbicki, C.; Gestri, G.; Ambrosio, E. M.; Klosner, A.; Rowell, J.; Bianco, I. H.; Allende, M. L.; Wilson, S. W.",
    "author_corresponding": "Rodrigo M Young",
    "author_corresponding_institution": "University College London",
    "date": "2018-08-25",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "developmental biology",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/25\/377119.source.xml",
    "abstract": "The vertebrate eye originates from the eyefield, a domain of cells specified by a small number of transcription factors. In this study, we show that Tcf7la is one such transcription factor that acts cell-autonomously to specify the eye field in zebrafish. Despite the much reduced eyefield in tcf7l1a mutants, these fish develop normal eyes revealing a striking ability of the eye to recover from a severe early phenotype. This robustness is not mediated through compensation by paralogous genes; instead, the smaller optic vesicle of tcf7l1a mutants shows delayed neurogenesis and continues to grow until it achieves approximately normal size. Although the developing eye is robust to the lack of Tcf7l1a function, it is sensitised to the effects of additional mutations. In support of this, a forward genetic screen identified mutations in hesx1, cct5 and gdf6a, which give synthetically enhanced eye specification or growth phenotypes when in combination with the tcf7l1a mutation.",
    "published": "10.7554\/elife.40093",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/378109",
    "title": "Autoimmunity to hypocretin and molecular mimicry to flu antigens in Type 1 narcolepsy",
    "authors": "Luo, G.; Ambati, A.; Lin, L.; Bonvalet, M.; Partinen, M.; Ji, X.; Maecker, H. T.; Mignot, E.",
    "author_corresponding": "Emmanuel Mignot",
    "author_corresponding_institution": "Stanford University",
    "date": "2018-08-24",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "immunology",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/24\/378109.source.xml",
    "abstract": "Type 1 narcolepsy (T1N) is caused by hypocretin (HCRT) neuronal loss. Association with the Human Leukocyte Antigen (HLA)-DQB1*06:02\/DQA1*01:02 (98% vs 25%) heterodimer (DQ0602), T cell receptor (TCR) and other immune loci suggest autoimmunity but autoantigen(s) are unknown. Onset is seasonal and associated with influenza A, notably pandemic 2009 H1N1 (pH1N1). An extensive unbiased DQ0602 binding peptide screen was performed encompassing peptides derived from Pandemrix(R) X-179-A pH1N1 influenza-A vaccine, a known T1N trigger, other H1N1 strains, and potential human autoantigens HCRT and RFX4, identifying 109 binders. The presence of cognate tetramer-peptide specific CD4+ T cells was studied in 35 narcolepsy cases and 22 DQ0602 controls after expansion of antigen-specific cells in Peripheral Blood Monocytes Cell (PBMC) cultures. Higher reactivity to influenza epitopes pHA273-287 (pH1N1 specific) and PR8 (H1N1 pre 2009)-specific NP17-31 were observed in T1N. Extensive reactivity to C-amidated but not native version of HCRT54-66 and HCRT86-97, which are two highly homologous peptides (HCRTNH2) was observed with higher frequencies of specific T cells in T1N. TCR\/{beta} CDR3 sequences found in pHA273-287, NP17-31 and HCRTNH2 tetramer positive CD4+ cells were also retrieved in single INF{gamma}-secreting CD4+ sorted cells stimulated with Pandemrix(R), confirming immunodominance and functional significance in DQ0602-mediated responses and molecular mimicry. TCR\/{beta} CDR3 motifs of HCRT54-66 and HCRT86-97 tetramers were extensively shared. Particularly notable was sharing across subjects of an CDR3, CAVETDSWGKLQF (in association with various CDR3{beta} that used TRAJ24, a chain modulated by Single Nucleotide Polymorphism (SNPs) rs1154155 and rs1483979 associated with T1N. Sharing of CDR3{beta} CASSQETQGRNYGYTF (in association with various CDR3 was also observed with HCRTNH2 and pHA273-287-tetramers across subjects. This segment uses TRBV4-2, a segment modulated by narcolepsy-associated SNP rs1008599. Higher HCRTNH2 positive CD4+ T cell numbers in T1N together with sharing of J24 CAVETDSWGKLQF in HCRTNH2 autoimmune responses, indicates causal DQ0602-mediated CD4+ autoreactivity to HCRT in T1N. Our results provide evidence for autoimmunity and molecular mimicry with flu antigens modulated by genetic components in the pathophysiology of T1N.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/379859",
    "title": "Overexpression of Arabidopsis ubiquitin ligase AtPUB46 enhances tolerance to drought and oxidative stress",
    "authors": "Adler, G.; Mishra, A. K.; Maymon, T.; Raveh, D.; Bar-Zvi, D.",
    "author_corresponding": "Dudy Bar-Zvi",
    "author_corresponding_institution": "Ben-Gurion University of the Negev",
    "date": "2018-08-28",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "plant biology",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/28\/379859.source.xml",
    "abstract": "The U-Box E3 ubiquitin ligase, AtPUB46, functions in the drought response: T-DNA insertion mutants of this single paralogous gene are hypersensitive to water- and oxidative stress (Adler et al. BMC Plant Biology 17:8, 2017). Here we analyze the phenotype of AtPUB46 overexpressing (OE) plants. AtPUB46-OE show increased tolerance to water stress and have smaller leaf blades and reduced stomatal pore area and stomatal index compared with wild type (WT). Despite this, the rate of water loss from detached rosettes is similar in AtPUB46-OE and WT plants. Germination of AtPUB46-OE seeds was less sensitive to salt than WT whereas seedling greening was more sensitive. We observed a complex response to oxidative stress applied by different agents: AtPUB46-OE plants were hypersensitive to H2O2 but hyposensitive to methyl viologen. AtPUB46-GFP fusion protein is cytoplasmic, however, in response to H2O2 a considerable proportion translocates to the nucleus. We conclude that the differential stress phenotype of the AtPUB46-OE does not result from its smaller leaf size but from a change in the activity of a stress pathway(s) regulated by a degradation substrate of the AtPUB46 E3 and also from a reduction in stomatal pore size and index.\\n\\nAccession NumbersSequence data for this article can be found in: The Arabidopsis Information Resource database (http:\/\/www.arabidopsis.org) under accession numbers At5G18320 (PUB46).",
    "published": "10.1016\/j.plantsci.2018.08.018",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/380998",
    "title": "Effect of de novo transcriptome assembly on transcript quantification",
    "authors": "Hsieh, P.-H.; Oyang, Y.-J.; Chen, C.-Y.",
    "author_corresponding": "Chien-Yu Chen",
    "author_corresponding_institution": "Department of Bio-Industrial Mechatronics Engineering, National Taiwan University",
    "date": "2018-08-22",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/22\/380998.source.xml",
    "abstract": "BackgroundCorrect quantification of transcript expression is essential to understand the functional products of the genome in different physiological conditions and developmental stages. Recently, the development of high-throughput RNA sequencing (RNA-Seq) allows the researchers to perform transcriptome analysis for the organisms without the reference genome and transcriptome. For such projects, de novo transcriptome assembly must be carried out prior to quantification. However, a large number of erroneous contigs produced by the assemblers might result in unreliable estimation on the abundance of transcripts. In this regard, this study comprehensively investigates how assembly quality affects the performance of quantification for RNA-Seq analysis based on de novo transcriptome assembly.\\n\\nResultsSeveral important factors that might seriously affect the accuracy of the RNA-Seq analysis were thoroughly discussed. First, we found that the assemblers perform comparatively well for the transcriptomes with lower biological complexity. Second, we examined the over-extended and incomplete contigs, and then demonstrated that assembly completeness has a strong impact on the estimation of contig abundance. Lastly, we investigated the behavior of the quantifiers with respect to sequence ambiguity which might be originally present in the transcriptome or accidentally produced by assemblers. The results suggest that the quantifiers often over-estimate the expression of family-collapse contigs and under-estimate the expression of duplicated contigs. For organisms without reference transcriptome, it remained challenging to detect the inaccurate abundance estimation on family-collapse contigs. On the contrary, we observed that the situation of under-estimation on duplicated contigs can be warned through analyzing the read distribution of the duplicated contigs.\\n\\nConclusionsIn summary, we explicated the behavior of quantifiers when erroneous contigs are present and we outlined the potential problems that the assemblers might cause for the downstream analysis of RNA-Seq. We anticipate the analytic results conducted in this study provides valuable insights for future development of transcriptome assembly and quantification.\\n\\nAvailabilitywe proposed an open-source Python based package QuantEval that builds connected components for the assembled contigs based on sequence similarity and evaluates the quantification results for each connected component. The package can be downloaded from https:\/\/github.com\/dn070017\/QuantEval.",
    "published": "10.1038\/s41598-019-44499-3",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/381855",
    "title": "Lesion Attributes Segmentation for Melanoma Detection with Deep Learning",
    "authors": "Chen, E. Z.; Dong, X.; Wu, J.; Jiang, H.; Li, X.; Rong, R.",
    "author_corresponding": "Eric Z. Chen",
    "author_corresponding_institution": "Dana-Farber Cancer Institute",
    "date": "2018-08-23",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioinformatics",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/23\/381855.source.xml",
    "abstract": "Melanoma is the most deadly form of skin cancer worldwide. Many efforts have been made for early detection of melanoma. The International Skin Imaging Collaboration (ISIC) hosted the 2018 Challenges to help the diagnosis of melanoma based on dermoscopic images. In this paper, we describe our solutions for the task 2 of ISIC 2018 Challenges. We present two deep learning approaches to automatically detect lesion attributes of melanoma, one is a multi-task U-Net model and the other is a Mask R-CNN based model. Our multi-task U-Net model achieved a Jaccard index of 0.433 on official test data, which ranks the 5th place on the final leaderboard. The code for our solutions is publicly available.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/380733",
    "title": "Genomic response to selection for diurnality and nocturnality in Drosophila",
    "authors": "Pegoraro, M.; Flavell, L. M.; Menegazzi, P.; Colombi, P.; Dao, P.; Charlotte Helfrich-Förster, C.; Tauber, E.",
    "author_corresponding": "Eran Tauber",
    "author_corresponding_institution": "University of Haifa",
    "date": "2018-08-28",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/28\/380733.source.xml",
    "abstract": "Most animals restrict their activity to a specific part of the day, being diurnal, nocturnal or crepuscular. The genetic basis underlying diurnal preference is largely unknown. Under laboratory conditions, Drosophila melanogaster is crepuscular, showing a bi-modal activity profile. However, a survey of strains derived from wild populations indicated that high variability among individuals exists, with diurnal and nocturnal flies being observed. Using a highly diverse population, we have carried out an artificial selection experiment, selecting flies with extreme diurnal or nocturnal preference. After 10 generations, we obtained highly diurnal and nocturnal strains. We used whole-genome expression analysis to identify differentially expressed genes in diurnal, nocturnal and crepuscular (control) flies. Other than one circadian clock gene (pdp1), most differentially expressed genes were associated with either clock output (pdf, to) or input (Rh3, Rh2, msn). This finding was congruent with behavioural experiments indicating that both light masking and the circadian pacemaker are involved in driving nocturnality. The diurnal and nocturnal selection strains provide us with a unique opportunity to understand the genetic architecture of diurnal preference.",
    "published": "10.1186\/s12864-020-07020-z",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/380808",
    "title": "SciPipe - A workflow library for agile development of complex and dynamic bioinformatics pipelines",
    "authors": "Lampa, S.; Dahlö, M.; Alvarsson, J.; Spjuth, O.",
    "author_corresponding": "Samuel Lampa",
    "author_corresponding_institution": "Department of Pharmaceutical Biosciences, Uppsala University, Sweden",
    "date": "2018-08-27",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "bioinformatics",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/27\/380808.source.xml",
    "abstract": "BackgroundThe complex nature of biological data has driven the development of specialized software tools. Scientific workflow management systems simplify the assembly of such tools into pipelines, assist with job automation and aid reproducibility of analyses. Many contemporary workflow tools are specialized and not designed for highly complex workflows, such as with nested loops, dynamic scheduling and parametrization, which is common in e.g. machine learning.\\n\\nFindingsSciPipe is a workflow programming library implemented in the programming language Go, for managing complex and dynamic pipelines in bioinformatics, cheminformatics and other fields. SciPipe helps in particular with workflow constructs common in machine learning, such as extensive branching, parameter sweeps and dynamic scheduling and parametrization of downstream tasks. SciPipe builds on Flow-based programming principles to support agile development of workflows based on a library of self-contained, re-usable components. It supports running subsets of workflows for improved iterative development, and provides a data-centric audit logging feature that saves a full audit trace for every output file of a workflow, which can be converted to other formats such as HTML, TeX and PDF on-demand. The utility of SciPipe is demonstrated with a machine learning pipeline, a genomics, and a transcriptomics pipeline.\\n\\nConclusionsSciPipe provides a solution for agile development of complex and dynamic pipelines, especially in machine leaning, through a flexible programming API suitable for scientists used to programming or scripting.",
    "published": "10.1093\/gigascience\/giz044",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/378919",
    "title": "JAK2 is highly expressed by cyst-lining cells and regulates cystogenesis.",
    "authors": "Patera, F.; Cudzuch-Mardy, A.; Huang, Z.; Fragiadaki, M.",
    "author_corresponding": "Maria Fragiadaki",
    "author_corresponding_institution": "University of Sheffield",
    "date": "2018-08-21",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "cell biology",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/21\/378919.source.xml",
    "abstract": "Dysregulated JAK\/STAT signalling is implicated in polycystic kidney disease, which is a common genetic disease leading to renal failure. However, the mechanisms underlying JAK\/STAT-mediated cystogenesis arepoorlyunderstood.TheroleofJAK2wasinvestigated immunohistochemically in a murine model of cystic disease (Pkd1nl\/nl). In the normal kidney, JAK2 is restricted to tubular epithelial and vascular cells with lesser staining in bowmans capsule and is undetectable in the interstitium. By contrast, in the diseased kidney JAK2 appears stronger in cyst-lining cells when compared to normal tubules and appears mislocalised in the interstitium. Given that JAK2 is a major tyrosine kinase activating JAK\/STAT, we considered whether its inhibition can attenuate cystic growth in vitro. To assess this we used curcumin, a natural phytochemical, which significantly reduced JAK2 levels and STAT3 activity. Consistently, reduced JAK2\/STAT3 activity was correlated with reduced cystic growth of cystic cells in three-dimensional cyst assays. Taken together, our results suggest that JAK2 is a key signalling molecule that functions to inhibit cystic growth in cystic tubular epithelial cells, thus providing the foundation for its development as a novel therapeutic in polycystic kidney disease.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/383240",
    "title": "The fitness consequences of genetic variation in wild populations of mice",
    "authors": "Barrett, R. D. H.; Laurent, S.; Mallarino, R.; Pfeifer, S. P.; Xu, C. C. Y.; Foll, M.; Wakamatsu, K.; Duke-Cohan, J. S.; Jensen, J. D.; Hoekstra, H. E.",
    "author_corresponding": "Hopi E. Hoekstra",
    "author_corresponding_institution": "Howard Hughes Medical Institute and Harvard University, USA",
    "date": "2018-08-21",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "evolutionary biology",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/21\/383240.source.xml",
    "abstract": "Adaptive evolution can occur when genetic change affects traits subject to natural selection. Although selection is a deterministic process, adaptation can be difficult to predict in finite populations because the functional connections between genotype, phenotype, and fitness are complex. Here, we make these connections using a combination of field and laboratory experiments. We conduct a large-scale manipulative field experiment with wild populations of deer mice in distinct habitats to directly estimate natural selection on pigmentation traits and next test whether this selection drives changes in allele frequency at an underlying pigment locus. We find that divergent cryptic phenotypes are repeatedly favoured in each habitat, leaving footprints of selection in the Agouti gene. Next, using transgenic experiments in Mus, we functionally test one of the Agouti mutations associated with survival, a Serine deletion in exon 2, and find that it causes lighter coat colour via changes in its protein binding properties. Finally, we show significant change in the frequency of this mutation in our field experiment. Together, our findings demonstrate how a sequence variant alters phenotype and show the ensuing ecological consequences that drive changes in population allele frequency, thereby revealing the full process of evolution by natural selection.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/379412",
    "title": "Where do animals covered by the US Animal Welfare Act live? Analysis of USDA licensed and registered entities",
    "authors": "Bennett, A. J.; Schoenbeck, E. G.",
    "author_corresponding": "Allyson J. Bennett",
    "author_corresponding_institution": "University of Wisconsin-Madison",
    "date": "2018-08-27",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "zoology",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/27\/379412.source.xml",
    "abstract": "Nonhuman animals are housed in captivity for a range of purposes in the US and other countries. The regulation, oversight, and public transparency of decisions related to the care and use of those animals varies by species and activity. The goals of this paper are 1) to provide a concise and accessible summary of the number and types of facilities either registered or licensed by the USDA and overseen by the federal agency; and 2) to provide concise comparisons of the relative proportion of different types of use of nonhuman animals that fall under the AWA (Animal Welfare Act). Analysis of the publicly-available list of USDA certificate holders produced descriptive data for each state and the US overall. Licensed exhibitors (N=2,640; 33% of total) and breeders (N=2,701; 34% of total) comprise two-thirds of the 8,002 USDA certificate holders. Registered research facilities (N=1,110) account for 14% of the total USDA certificates. The final 19% consists of licensed dealers (N=763; 9%) and registered carriers or interim handlers (N=788; 10%). The number and distribution of types of certificates varies across states. The largest number of exhibitors and dealers are in Florida, while the largest number of breeders are in Missouri. California has the largest number of research registered facilities. Finally, a comparison of the estimated number of animals in the US that are pets, used in agriculture, exhibition, and research suggests that animals in research are between 0.07-2.3% of the total. The comparison also highlights areas in which public information about captive animals in the US is uneven or missing altogether. Together, the current report provides a concise view of basic information and data relevant to public consideration and policy decisions about animals housed in the set of captive settings to which the AWA applies.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/383679",
    "title": "Torpor duration, more than temperature, is key to hummingbird nighttime energy savings",
    "authors": "Shankar, A.; Schroeder, R. J.; Wethington, S. M.; Graham, C. H.; Powers, D. R.",
    "author_corresponding": "Anusha Shankar",
    "author_corresponding_institution": "Stony Brook University",
    "date": "2018-08-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "ecology",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/23\/383679.source.xml",
    "abstract": "O_LITorpor is an important energy saving strategy in small endotherms, but it has been insufficiently studied in natural field conditions. Building on what we know from laboratory studies, we compared torpor use across hummingbird species and different natural temperature regimes to explore predominant hypotheses about torpor use and evaluate the possible effects of environmental variation on energy management.\\nC_LIO_LIWe found that the probability of an individual entering torpor was correlated with mass and unrelated to nighttime temperature, and that hummingbirds at both warm tropical and cooler temperate sites used torpor.\\nC_LIO_LIEnergy savings in torpor were maximized as ambient temperatures approached a species minimum body temperature consistent with laboratory studies; energy savings ranged between 65-92% of energy per hour in torpor compared to normothermy.\\nC_LIO_LIHowever, variation in total nighttime energy expenditure was more significantly influenced by torpor bout duration than by the variation in energy savings in torpor.\\nC_LIO_LIOur results show that a small endotherms nighttime energy management in its natural habitat is more affected by torpor bout duration, which is linked to photoperiod, than by temperature. This result suggests that in their natural environments, hummingbirds are able to save energy in torpor across a range nighttime temperature, indicating that they may have sufficient physiological flexibility to tolerate climatic variation.\\nC_LI",
    "published": "10.1111\/jav.02305",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/384032",
    "title": "Transcriptomic and functional analysis of the oosome, a unique form of germ plasm in the wasp Nasonia vitripennis",
    "authors": "Quan, H.; Lynch, J. A.",
    "author_corresponding": "Jeremy A Lynch",
    "author_corresponding_institution": "University of Illinois at Chicago",
    "date": "2018-08-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/23\/384032.source.xml",
    "abstract": "BackgroundThe oosome is the germline determinant in the wasp Nasonia vitripennis and is homologous to the polar granules of Drosophila. Despite a common evolutionary origin and developmental role, the oosome is morphologically quite distinct from polar granules. It is a solid sphere that migrates within the cytoplasm before budding out and forming pole cells.\\n\\nResultsTo gain an understanding of both the molecular basis of the novel form of the oosome, and the conserved essential features of germ plasm, we quantified and compared transcript levels between embryo fragments that contained the oosome, and those that did not. The identity of the localized transcripts indicated that Nasonia uses different molecules to carry out conserved germ plasm functions. In addition, functional testing of a sample of localized transcripts revealed potentially novel mechanisms of ribonucleoprotein assembly and pole cell cellularization in the wasp.\\n\\nConclusionsOur results demonstrate that numerous novel and unexpected molecules have been recruited in order produce the unique characteristics of the oosome and pole cell formation in Nasonia. This work will serve as the basis for further investigation into the patterns of germline determinant evolution among insects, the molecular basis of extreme morphology of ribonucleoproteins, and the incorporation of novel components into developmental networks.",
    "published": "10.1186\/s12915-019-0696-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/384032",
    "title": "Transcriptomic and functional analysis of the oosome, a unique form of germ plasm in the wasp Nasonia vitripennis",
    "authors": "Quan, H.; Lynch, J. A.",
    "author_corresponding": "Jeremy A Lynch",
    "author_corresponding_institution": "University of Illinois at Chicago",
    "date": "2018-08-25",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "developmental biology",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/25\/384032.source.xml",
    "abstract": "BackgroundThe oosome is the germline determinant in the wasp Nasonia vitripennis and is homologous to the polar granules of Drosophila. Despite a common evolutionary origin and developmental role, the oosome is morphologically quite distinct from polar granules. It is a solid sphere that migrates within the cytoplasm before budding out and forming pole cells.\\n\\nResultsTo gain an understanding of both the molecular basis of the novel form of the oosome, and the conserved essential features of germ plasm, we quantified and compared transcript levels between embryo fragments that contained the oosome, and those that did not. The identity of the localized transcripts indicated that Nasonia uses different molecules to carry out conserved germ plasm functions. In addition, functional testing of a sample of localized transcripts revealed potentially novel mechanisms of ribonucleoprotein assembly and pole cell cellularization in the wasp.\\n\\nConclusionsOur results demonstrate that numerous novel and unexpected molecules have been recruited in order produce the unique characteristics of the oosome and pole cell formation in Nasonia. This work will serve as the basis for further investigation into the patterns of germline determinant evolution among insects, the molecular basis of extreme morphology of ribonucleoproteins, and the incorporation of novel components into developmental networks.",
    "published": "10.1186\/s12915-019-0696-7",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/384586",
    "title": "bayNorm: Bayesian gene expression recovery, imputation and normalisation for single cell RNA-sequencing data",
    "authors": "Tang, W.; Bertaux, F.; Thomas, P.; Stefanelli, C.; Saint, M.; Marguerat, S. B.; Shahrezaei, V.",
    "author_corresponding": "Vahid Shahrezaei",
    "author_corresponding_institution": "Imperial College London",
    "date": "2018-08-26",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/26\/384586.source.xml",
    "abstract": "Normalisation of single cell RNA sequencing (scRNA-seq) data is a prerequisite to their interpretation. The marked technical variability and high amounts of missing observations typical of scRNA-seq datasets make this task particularly challenging. Here, we introduce bayNorm, a novel Bayesian approach for scaling and inference of scRNA-seq counts. The methods likelihood function follows a binomial model of mRNA capture, while priors are estimated from expression values across cells using an empirical Bayes approach. We demonstrate using publicly-available scRNA-seq datasets and simulated expression data that bayNorm allows robust imputation of missing values generating realistic transcript distributions that match single molecule FISH measurements. Moreover, by using priors informed by dataset structures, bayNorm improves accuracy and sensitivity of differential expression analysis and reduces batch effect compared to other existing methods. Altogether, bayNorm provides an efficient, integrated solution for global scaling normalisation, imputation and true count recovery of gene expression measurements from scRNA-seq data.",
    "published": "10.1093\/bioinformatics\/btz726",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/386458",
    "title": "The crossover function of MutSγ is activated via Cdc7-dependent stabilization of Msh4",
    "authors": "He, W.; Rao, H. B. D. P.; Tang, S.; Bhagwat, N.; Kulkarni, D.; Ma, Y.; Chang, M. A. W.; Hall, C.; Wang, J.; Manacsa, H. S.; Baker, C.; Verhees, G. F.; Singh, L.; Chen, X.; Hollingsworth, N. M.; Cejka, P.; Hunter, N.",
    "author_corresponding": "Neil Hunter",
    "author_corresponding_institution": "University of California, Davis",
    "date": "2018-08-27",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "genetics",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/27\/386458.source.xml",
    "abstract": "The MutS{gamma} complex, Msh4-Msh5, binds DNA joint-molecule (JM) intermediates during homologous recombination to promote crossing over and accurate chromosome segregation at the first division of meiosis. MutS{gamma} facilitates the formation and biased resolution of crossover-specific JM intermediates called double Holliday junctions. Here we show that these activities are governed by regulated proteasomal degradation. MutS{gamma} is initially inactive for crossing over due to an N-terminal degron on Msh4 that renders it unstable. Activation of MutS{gamma} requires the Dbf4-dependent kinase, Cdc7 (DDK), which directly phosphorylates and thereby neutralizes the Msh4 degron. Phosphorylated Msh4 is chromatin bound and requires DNA strand exchange and chromosome synapsis, implying that DDK specifically targets MutS{gamma} that has already bound nascent JMs. Our study establishes regulated protein degradation as a fundamental mechanism underlying meiotic crossover control.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/386466",
    "title": "Can patients with cerebellar disease switch learning mechanisms to reduce their adaptation deficits?",
    "authors": "Wong, A. L.; Marvel, C. L.; Taylor, J. A.; Krakauer, J. W.",
    "author_corresponding": "Aaron L Wong",
    "author_corresponding_institution": "Moss Rehabilitation Research Institute",
    "date": "2018-08-24",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/24\/386466.source.xml",
    "abstract": "Systematic perturbations in motor adaptation tasks are primarily countered by learning from sensory-prediction errors, with secondary contributions from other learning processes. Despite the availability of these additional processes, particularly the use of explicit re-aiming to counteract observed target errors, patients with cerebellar degeneration are surprisingly unable to compensate for their sensory-prediction-error deficits by spontaneously switching to another learning mechanism. We hypothesized that if the nature of the task was changed - by allowing vision of the hand, which eliminates sensory-prediction errors - patients could be induced to preferentially adopt aiming strategies to solve visuomotor rotations. To test this, we first developed a novel visuomotor rotation paradigm that provides participants with vision of their hand in addition to the cursor, effectively setting the sensory-prediction-error signal to zero. We demonstrated in younger healthy controls that this promotes a switch to strategic re-aiming based on target errors. We then showed that with vision of the hand, patients with spinocerebellar ataxia could also switch to an aiming strategy in response to visuomotor rotations, performing similarly to age-matched participants (older controls). Moreover, patients could retrieve their learned aiming solution after vision of the hand was removed, and retain it for at least one year. Both patients and older controls, however, exhibited impaired overall adaptation performance compared to younger healthy controls (age, 18-33), likely due to age-related reductions in spatial and working memory. Moreover, patients failed to generalize, i.e., they were unable to adopt analogous aiming strategies in response to novel rotations, nor could they further improve their performance without vision of the hand. Hence, there appears to be an inescapable obligatory dependence on sensory-prediction-error-based learning - even when this system is impaired in patients with cerebellar degeneration. The persistence of sensory-prediction-error-based learning effectively suppresses a switch to target-error-based learning, which perhaps explains the unexpectedly poor performance by patients with spinocerebellar ataxia in visuomotor adaptation tasks.",
    "published": "10.1093\/brain\/awy334",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/385807",
    "title": "Molecular Heterogeneity and Early Metastatic Clone Selection in Testicular Germ Cell Cancer Development",
    "authors": "Dorssers, L. C.; Gillis, A. J.; Stoop, H.; van Marion, R.; Nieboer, M. M.; van Riet, J.; van de Werken, H. J.; Oosterhuis, J. W.; de Ridder, J.; Looijenga, L. H.",
    "author_corresponding": "Lambert CJ Dorssers",
    "author_corresponding_institution": "Erasmus MC Cancer Institute, University Medical Center Rotterdam",
    "date": "2018-08-28",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "cancer biology",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/28\/385807.source.xml",
    "abstract": "BackgroundTesticular germ cell cancer (TGCC), being the most frequent malignancy in young Caucasian males, is initiated from an embryonic germ cell. This study determines intratumor heterogeneity to unravel tumor progression from initiation till metastasis.\\n\\nMethodsIn total 42 purified samples of four treatment-resistant nonseminomatous TGCC (NS) were investigated, including the precursor germ cell neoplasia in situ (GCNIS) and metastatic specimens, using whole genome- and targeted sequencing. Their evolution was reconstructed.\\n\\nResultsIntratumor molecular heterogeneity did not correspond to the supposed primary tumor histological evolution. Metastases after systemic treatment could be derived from cancer stem cells not identified in the primary cancer. GCNIS mostly lacked the molecular marks of the primary NS and comprised dominant clones that failed to progress. A BRCA-like mutational signature was observed without evidence for direct involvement of BRCA1 and BRCA2 genes.\\n\\nConclusionsOur data strongly support the hypothesis that NS is initiated by whole genome duplication, followed by chromosome copy number alterations in the cancer stem cell population, and accumulation of low numbers of somatic mutations. These observations of heterogeneity at all stages of tumorigenesis should be considered when treating patients with GCNIS-only disease, or with clinically overt NS.",
    "published": "10.1038\/s41416-019-0381-1",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/388074",
    "title": "Abnormalities of placental development and function are associated with the different fetal growth patterns of hypoplastic left heart syndrome and transposition of the great arteries.",
    "authors": "Troja, W.; Owens, K. J.; Courtney, J.; Hinton, A. C.; Hinton, R. B.; Cnota, J. F.; Jones, H. N.",
    "author_corresponding": "Helen N Jones",
    "author_corresponding_institution": "Cincinnati Children's Hospital Medical Center",
    "date": "2018-08-27",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "physiology",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/27\/388074.source.xml",
    "abstract": "BackgroundBirthweight is a critical predictor of congenital heart disease (CHD) surgical outcomes. Hypoplastic left heart syndrome (HLHS) is cyanotic CHD with known fetal growth restriction and placental abnormalities. Transposition of the great arteries (TGA) is cyanotic CHD with normal fetal growth. Comparison of the placenta in these diagnoses may provide insights on the fetal growth abnormality of CHD.\\n\\nMethodsClinical data and placental histology from placentas associated with Transposition of the Great Arteries (TGA) were analyzed for gross pathology, morphology, maturity and vascularity and compared to both control and previously analyzed HLHS placentas [1]. RNA was isolated from HLHS, TGA and control placentas and sequenced by Illumina HiSeq.Gene, analysis was performed using TopHat, R and MSigDB. Cluster analysis was performed using GoElite and Pathway analysis performed using PANTHERdb Overrepresentation Test. Immunohistochemistry was utilized to assess placental nutrient transporter expression in all three groups.\\n\\nResultsPlacental weight was reduced in TGA cases, and demonstrated reduced villous vasculature, immature terminal villi, and increased fibrin deposition in the parenchyma compared to controls and reflected our previous data from HLHS placentas. However, birth weight was not reduced in TGA cases compared to controls in contrast to the HLHS cohort and birthweight:placental weight ratio was significantly increased in TGA cases but not HLHS compared to control. Need to include RNA and IHC.\\n\\nConclusionsDespite common vascular disturbances in placentas from HLHAs and TGA, these do not account for the",
    "published": "10.1016\/j.placenta.2020.09.007",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/389296",
    "title": "One read per cell per gene is optimal for single-cell RNA-Seq",
    "authors": "Zhang, M. J.; Ntranos, V.; Tse, D.",
    "author_corresponding": "David Tse",
    "author_corresponding_institution": "Stanford University",
    "date": "2018-08-28",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/28\/389296.source.xml",
    "abstract": "An underlying question for virtually all single-cell RNA sequencing experiments is how to allocate the limited sequencing budget: deep sequencing of a few cells or shallow sequencing of many cells? A mathematical framework reveals that, for estimating many important gene properties, the optimal allocation is to sequence at the depth of one read per cell per gene. Interestingly, the corresponding optimal estimator is not the widely-used plugin estimator but one developed via empirical Bayes.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/389460",
    "title": "The C-terminal tail of the bacterial translocation ATPase SecA modulates its activity",
    "authors": "Jamshad, M.; Knowles, T.; White, S.; Ward, D.; Mohammed, F.; Rahman, K. F.; Hughes, G. W.; Kramer, G.; Bukau, B.; Huber, D.",
    "author_corresponding": "Damon Huber",
    "author_corresponding_institution": "University of Birmingham",
    "date": "2018-08-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "biochemistry",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/22\/389460.source.xml",
    "abstract": "In bacteria, the translocation of a subset of proteins across the cytoplasmic membrane by the Sec machinery requires SecA. Although SecA can recognise nascent polypeptides, the mechanism of cotranslational substrate protein recognition is not known. Here, we investigated the role of the C-terminal tail (CTT) of SecA, which consists of a flexible linker (FLD) and a small metal-binding domain (MBD), in its interaction with nascent polypeptides. Phylogenetic analysis and ribosome binding experiments indicated that the MBD interacts with 70S ribosomes. Disruption of the entire CTT or the MBD alone had opposing effects on ribosome binding, substrate-protein binding, ATPase activity and in vivo function. Autophotocrosslinking, mass spectrometry, x-ray crystallography and small-angle x-ray scattering experiments provided insight into the CTT-mediated conformational changes in SecA. Finally, photocrosslinking experiments indicated that binding of SecA to substrate protein affected its interaction with the ribosome. Taken together, our results suggest a mechanism for substrate protein recognition.\\n\\nImpact StatementSecA is an evolutionarily conserved ATPase that is required for the translocation of a subset of proteins across the cytoplasmic membrane in bacteria. We investigated how SecA recognises its substrate proteins at the ribosome as they are still being synthesised (i.e. cotranslationally).",
    "published": "10.7554\/eLife.48385",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/389890",
    "title": "Latent Structure of Risk Perception",
    "authors": "Pabon, E.; MacKillop, J.; Palmer, A.; de Wit, H.",
    "author_corresponding": "Elisa Pabon",
    "author_corresponding_institution": "University of Chicago",
    "date": "2018-08-24",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "neuroscience",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/24\/389890.source.xml",
    "abstract": "Risk-taking behavior affects many aspects of life, including maladaptive behaviors such as illicit substance use, unsafe driving, and risky sexual behavior. Risk-taking has been measured using both self-report measures and behavioral tasks designed for the purpose, but there is little consensus in the associations among measures and our understanding of the latent constructs underlying different forms of risk is limited. In the present study we examined the construct of risk using data from over 1000 young adults who completed measures of risk-taking, including self-reports of perception of risk, propensity to engage in risky behaviors and performance on behavioral tasks designed to measure risk. To examine the latent structure of risk preferences, we conducted a principal component analysis (PCA). The PCA revealed a latent structure of three distinct components of risk-taking behavior: \\\"Lifestyle Risk Sensitivity\\\", \\\"Financial Risk Sensitivity\\\", and \\\"Behavioral Risk Sensitivity\\\", which consisted only of the Balloon Analogue Risk Task (BART; Lejuez et al., 2002). As expected, risk-taking and perception of risk differed in men and women. Yet, the PCA components were similar in men and women. Future work utilizing additional measures of risk-taking behavior in more heterogeneous samples will help to identify the true biobehavioral constructs underlying these behaviors.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/390419",
    "title": "Complex genetic and epigenetic regulation deviates gene expression from a unifying global transcriptional program",
    "authors": "Chagoyen, M.; Poyatos, J. F.",
    "author_corresponding": "Juan F Poyatos",
    "author_corresponding_institution": "Spanish National Biotechnology Centre (CNB-CSIC)",
    "date": "2018-08-25",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "systems biology",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/25\/390419.source.xml",
    "abstract": "Environmental or genetic perturbations lead to gene expression changes. While most analyses of these changes emphasize the presence of qualitative differences on just a few genes, we now know that changes are widespread. This large-scale variation has been linked to the exclusive influence of a global transcriptional program determined by the new physiological state of the cell. However, given the sophistication of eukaryotic regulation, we expect to have a complex architecture of specific control affecting this program. Here, we examine this architecture. Using data of Saccharomyces cerevisiae expression in different nutrient conditions, we first propose a five-sector genome partition, which integrates earlier models of resource allocation, as a framework to examine the deviations from the global control. In this scheme, we recognize invariant genes, whose regulation is dominated by physiology, specific genes, which substantially depart from it, and two additional classes that contain the frequently assumed growth-dependent genes. Whereas the invariant class shows a considerable absence of specific regulation, the rest is enriched by regulation at the level of transcription factors (TFs) and epigenetic modulators. We nevertheless find markedly different strategies in how these classes deviate. On the one hand, there are TFs that act in a unique way between partition constituents, and on the other, the action of chromatin modifiers is significantly diverse. The balance between regulatory strategies ultimately modulates the action of the general transcription machinery and therefore limits the possibility of establishing a unifying program of expression change at a genomic scale.",
    "published": "10.1371\/journal.pcbi.1007353",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/390773",
    "title": "Quantifying the potential for future gene therapy to lower lifetime risk of polygenic late-onset diseases",
    "authors": "Oliynyk, R. T.",
    "author_corresponding": "Roman Teo Oliynyk",
    "author_corresponding_institution": "University of Auckland Faculty of Science",
    "date": "2018-08-28",
    "version": "4",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "bioinformatics",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/28\/390773.source.xml",
    "abstract": "BackgroundWithin the next few decades, gene therapy techniques and genetic knowledge may sufficiently advance to support prophylactic gene therapy to prevent polygenic late-onset diseases. A combination of a large number of common low effect gene variants offers the most likely explanation for the heritability of the majority of these diseases, and their risk may be lowered by correcting the effect of a subset of such gene variants.\\n\\nMethodsComputer simulations quantified the correlation between the aging process, polygenic risk score, and hazard ratio change with age, using as inputs clinical incidence rates and familial heritability, and estimated the outcomes of hypothetical future prophylactic gene therapy on the lifetime risk and age of onset for eight highly prevalent late-onset diseases.\\n\\nResultsThe simulation results confirmed that gene therapy would be beneficial in both delaying the age of onset and lowering the lifetime risk of the analyzed lateonset diseases. Longer life expectancy is associated with a higher lifetime risk of these diseases, and this tendency, while delayed, will continue after the therapy.\\n\\nConclusionsWhen the gene therapy as hypothesized here becomes possible, and if the incidences of the treated diseases follow the proportional hazards model with multiplicative genetic architecture composed of a sufficient number of common small effect gene variants, then (a) late-onset diseases with the highest familial heritability will have the largest number of variants available for editing, (b) diseases that currently have the highest lifetime risk, and particularly those with the highest incidence rate continuing into older ages, will prove the most challenging cases in which to lower lifetime risk and delay the age of onset at the populational level, and (c) diseases that are characterized by the lowest lifetime risk will show the strongest and longest-lasting response to such therapy.",
    "published": "10.3390\/ijms20133352",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/392373",
    "title": "The N-end Rule Pathway and Ubr1 enforces the compartmentalization of mitochodrial and secretory proteins through the recognition of P2-encoded cellular location signals",
    "authors": "Tran, A.",
    "author_corresponding": "Anthony Tran",
    "author_corresponding_institution": "National University of Singapore",
    "date": "2018-08-25",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "cell biology",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/25\/392373.source.xml",
    "abstract": "The Arg\/N-end rule pathway, a mechanism of protein degradation conserved from yeast to humans, is involved in cellular protein quality control, but its role has only been vaguely understood. Through systematic examination of single residue mutants of model misfolded substrates, and global analyses of yeast proteins, we discovered that Ubr1, an E3 ligase of the Arg\/N-end rule, degrades organellar proteins that fail to reach their intended subcellular compartments. We determined that recognition by Ubr1 is dependent on location signals that are naturally embedded into the 2nd amino acid residue of the majority of proteins. The N-end rule pathway is thus likely to have been critical to the evolution of endosymbiotic relationships which paved the way for advanced eukaryotic cellular life.\n\nSignificance StatementThis work elucidates a novel role for the N-end Rule Pathway, a protein degradation pathway highly conserved from yeast to humans. We demonstrate that the N-end rule pathway enforces the cellular compartmentalization of ER and mitochondrial proteins by degrading them when they fail to successfully translocate into their intended destinations and thus become mislocalized to the cytosol. This mechanism prevents the accumulation of toxic foreign proteins within the cytosol. Recognition of the displaced proteins is dependent on cellular location signals programmed into the 2nd residue of the target proteins, as well as the tendency for the proteins to misfold in a foreign environment. These findings have significant relevance to research on the mechanisms causing human diseases involving protein misfolding.",
    "published": "10.1242\/jcs.231662",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/393330",
    "title": "Putative pore-forming subunits of the mechano-electrical transduction channel, Tmc1\/2b, require Tmie to localize to the site of mechanotransduction in zebrafish sensory hair cells",
    "authors": "Pacentine, I.; Nicolson, T.",
    "author_corresponding": "Teresa Nicolson",
    "author_corresponding_institution": "OHSU",
    "date": "2018-08-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by",
    "category": "neuroscience",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/23\/393330.source.xml",
    "abstract": "Mutations in transmembrane inner ear (TMIE) cause deafness in humans; previous studies suggest involvement in the mechano-electrical transduction (MET) complex in sensory hair cells, but TMIEs precise role is unclear. In tmie zebrafish mutants, we observed that GFP-tagged Tmc1 and Tmc2b, which are putative subunits of the MET channel, fail to target to the hair bundle. In contrast, overexpression of Tmie strongly enhances the targeting of Tmc2b-GFP to stereocilia. To identify the motifs of Tmie underlying the regulation of the Tmcs, we systematically deleted or replaced peptide segments. We then assessed localization and functional rescue of each mutated\/chimeric form of Tmie in tmie mutants. We determined that the first putative helix was dispensable and identified a novel critical region of Tmie, the extracellular region and transmembrane domain, which mediates both mechanosensitivity and Tmc2b-GFP expression in bundles. Collectively, our results suggest that Tmies role in sensory hair cells is to target and stabilize Tmc subunits to the site of MET.\\n\\nAuthor summaryHair cells mediate hearing and balance through the activity of a pore-forming channel in the cell membrane. The transmembrane inner ear (TMIE) protein is an essential component of the protein complex that gates this so-called mechanotransduction channel. While it is known that loss of TMIE results in deafness, the function of TMIE within the complex is unclear. Using zebrafish as a deafness model, Pacentine and Nicolson demonstrate that Tmie is required for the localization of other essential complex members, the transmembrane channel-like (Tmc) proteins, Tmc1\/2b. They then evaluate twelve unique versions of Tmie, each containing mutations to different domains of Tmie. This analysis reveals that some mutations in Tmie cause dysfunctional gating of the channel as demonstrated through reduced hair cell activity, and that these same dysfunctional versions also display reduced Tmc expression at the normal site of the channel. These findings link hair cell activity with the levels of Tmc in the bundle, reinforcing the currently-debated notion that the Tmcs are the pore-forming subunits of the mechanotransduction channel. The authors conclude that Tmie, through distinct regions, is involved in both trafficking and stabilizing the Tmcs at the site of mechanotransduction.",
    "published": "10.1371\/journal.pgen.1007635",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/392837",
    "title": "Cell Diameter in Bacillus subtilis is Determined by the Opposing Actions of Two Distinct Cell Wall Synthetic Systems",
    "authors": "Dion, M.; Kapoor, M.; Sun, Y.; Wilson, S.; Ryan, J.; Vigouroux, A.; van Teeffelen, S.; Oldenbourg, R.; Garner, E. C.",
    "author_corresponding": "Ethan C Garner",
    "author_corresponding_institution": "Harvard",
    "date": "2018-08-22",
    "version": "3",
    "type": "new results",
    "license": "cc_by",
    "category": "microbiology",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/22\/392837.source.xml",
    "abstract": "Rod shaped bacteria grow by adding material into their cell wall via the action of two spatially distinct enzymatic systems: The Rod system moves around the cell circumference, while the class A penicillin-binding proteins (aPBPs) are unorganized. To understand how the combined action of these two systems defines bacterial dimensions, we examined how each system affects the growth and width of Bacillus subtilis, as well as the mechanical anisotropy and orientation of material within their sacculi. We find that rod diameter is not determined by MreB, rather it depends on the balance between the systems: The Rod system reduces diameter, while aPBPs increase it. RodA\/PBP2A can both thin or widen cells, depending on its levels relative to MreBCD. Increased Rod system activity correlates with an increased density of directional MreB filaments, and a greater fraction of directionally moving PBP2A molecules. This increased circumferential synthesis increases the amount of oriented material within the sacculi, increasing their mechanical anisotropy and reinforcing rod shape. Together, these experiments explain how the combined action of the two main cell wall synthetic systems build rods of different widths, a model that appears generalizable: Escherichia coli containing Rod system mutants show the same relationship between the density of directionally moving MreB filaments and cell width.",
    "published": "10.1038\/s41564-019-0439-0",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/392928",
    "title": "Intact mast cell content during mild head injury is required for the development of latent pain sensitization - implications for mechanisms underlying posttraumatic headache",
    "authors": "Bree, D.; Levy, D.",
    "author_corresponding": "Dan Levy",
    "author_corresponding_institution": "BIDMC\/Harvard Medical School",
    "date": "2018-08-23",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc_nd",
    "category": "neuroscience",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/23\/392928.source.xml",
    "abstract": "Posttraumatic headache (PTH) is one of the most common, debilitating and difficult symptoms to manage after a traumatic head injury. While the mechanisms underlying PTH remain elusive, recent studies in rodent models suggest the potential involvement of calcitonin gene-related peptide (CGRP), a mediator of neurogenic inflammation, and the ensuing activation of meningeal mast cells (MCs), pro-algesic resident immune cells that can lead to the activation of the headache pain pathway. Here, we investigated the relative contribution of MCs to the development of PTH-like pain behaviors in a model of mild closed head injury (mCHI) in male rats. We initially tested the relative contribution of peripheral CGRP signaling to the activation of meningeal MCs following mCHI using an anti-CGRP monoclonal antibody. We then employed a prophylactic MC granule depletion approach to address the hypotheses that intact meningeal MC granule content is necessary for the development of PTH-related pain-like behaviors. The data suggest that following mCHI, ongoing activation of meningeal MCs is not mediated by peripheral CGRP signaling, and does not contribute to development of the mCHI-evoked cephalic mechanical pain hypersensitivity. Our data, however, also reveals that the development of latent sensitization, manifested as persistent hypersensitivity upon the recovery from mCHI-evoked acute cranial hyperalgesia to the headache trigger glyceryl trinitrate requires intact MC content during and immediately after mCHI. Collectively, our data implicate the acute activation of meningeal MCs as mediator of chronic pain hypersensitivity following a concussion or mCHI. Targeting MCs may be explored for early prophylactic treatment of PTH.",
    "published": "10.1097\/j.pain.0000000000001481",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/391292",
    "title": "The saturation gap: a simple transformation of oxygen saturation using virtual shunt",
    "authors": "Zhou, G.; Karlen, W.; Brant, R.; Wiens, M.; Ansermino, J. M.",
    "author_corresponding": "Guohai Zhou",
    "author_corresponding_institution": "University of British Columbia",
    "date": "2018-08-22",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "bioengineering",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/22\/391292.source.xml",
    "abstract": "ObjectivePeripheral oxygen saturation (SpO2) obtained from pulse oximetry is a widely used physiological measurement. Clinical interpretation is limited by the nonlinear relationship between SpO2, degree of impairment in gas exchange, and effect of altitude. SpO2 is frequently dichotomized to overcome these limitations during prediction modelling. Using the known physiological relationship between virtual shunt and SpO2, we propose the saturation gap as a transformation of SpO2.\\n\\nApproachWe computed the theoretical virtual shunt corresponding to various SpO2 values and derived an accurate approximation formula between virtual shunt and SpO2. The approximation was based on previously described empiric observations and known physiological relationships. We evaluated the utility of the saturation gap in a clinical study predicting the need for facility admission in children in a rural health-care setting.\\n\\nMain ResultsThe transformation was saturation gap = 49.314*log10(103.711 - SpO2) -37.315. The ability to predict hospital admission based on a continuous variable SpO2 or saturation gap produced an identical area under the curve of 0.71 (95% CI: 0.69-0.73), compared to only 0.57 (CI: 0.56-0.58) based on diagnosis of hypoxemia (defined as SpO2<90%). However, SpO2 demonstrated a lack of fit compared to saturation gap (goodness-of-fit test p-value <0.0001 versus 0.098). The observed admission rates varied linearly with saturation gap but varied nonlinearly with SpO2.\\n\\nSignificanceThe saturation gap estimates a continuous linearly interpretable disease severity from SpO2 and improves clinical prediction models. The saturation gap will also allow for straightforward incorporation of altitude in interpretation of measurements of SpO2.",
    "published": "10.1038\/s41390-019-0525-2",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/393140",
    "title": "FastqCleaner: an interactive Bioconductor application for quality-control, filtering and trimming of FASTQ files",
    "authors": "Roser, L. G.; Aügero, F.; Sanchez, D.",
    "author_corresponding": "Daniel Sánchez",
    "author_corresponding_institution": "Instituto de Investigaciones Biotecnológicas, UNSAM, IIB-INTECH-CONICET",
    "date": "2018-08-27",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/27\/393140.source.xml",
    "abstract": "BackgroundExploration and processing of FASTQ files are the first steps in state-of-the-art data analysis workflows of Next Generation Sequencing (NGS) platforms. The large amount of data generated by these technologies has put a challenge in terms of rapid analysis and visualization of sequencing information. Recent integration of the R data analysis platform with web visual frameworks has stimulated the development of user-friendly, powerful, and dynamic NGS data analysis applications.\\n\\nResultsThis paper presents FastqCleaner, a Bioconductor visual application for both quality-control (QC) and pre-processing of FASTQ files. The interface shows diagnostic information for the input and output data and allows to select a series of filtering and trimming operations in an interactive framework. FastqCleaner combines the technology of Bioconductor for NGS data analysis with the data visualization advantages of a web environment.\\n\\nConclusionsFastqCleaner is an user-friendly, offline-capable tool that enables access to advanced Bioconductor infrastructure. The novel concept of a Bioconductor interactive application that can be used without the need for programming skills, makes FastqCleaner a valuable resource for NGS data analysis.",
    "published": "10.1186\/s12859-019-2961-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/393140",
    "title": "FastqCleaner: an interactive Bioconductor application for quality-control, filtering and trimming of FASTQ files",
    "authors": "Roser, L. G.; Agüero, F.; Sanchez, D.",
    "author_corresponding": "Daniel Sánchez",
    "author_corresponding_institution": "Instituto de Investigaciones Biotecnológicas, UNSAM, IIB-INTECH-CONICET",
    "date": "2018-08-28",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "bioinformatics",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/28\/393140.source.xml",
    "abstract": "BackgroundExploration and processing of FASTQ files are the first steps in state-of-the-art data analysis workflows of Next Generation Sequencing (NGS) platforms. The large amount of data generated by these technologies has put a challenge in terms of rapid analysis and visualization of sequencing information. Recent integration of the R data analysis platform with web visual frameworks has stimulated the development of user-friendly, powerful, and dynamic NGS data analysis applications.\\n\\nResultsThis paper presents FastqCleaner, a Bioconductor visual application for both quality-control (QC) and pre-processing of FASTQ files. The interface shows diagnostic information for the input and output data and allows to select a series of filtering and trimming operations in an interactive framework. FastqCleaner combines the technology of Bioconductor for NGS data analysis with the data visualization advantages of a web environment.\\n\\nConclusionsFastqCleaner is an user-friendly, offline-capable tool that enables access to advanced Bioconductor infrastructure. The novel concept of a Bioconductor interactive application that can be used without the need for programming skills, makes FastqCleaner a valuable resource for NGS data analysis.",
    "published": "10.1186\/s12859-019-2961-8",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/393884",
    "title": "Adaptive evolution of feed-forward loops versus diamonds to filter out short spurious signals",
    "authors": "Xiong, K.; Lancaster, A. K.; Siegal, M. L.; Masel, J.",
    "author_corresponding": "Joanna Masel",
    "author_corresponding_institution": "University of Arizona",
    "date": "2018-08-24",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nd",
    "category": "systems biology",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/24\/393884.source.xml",
    "abstract": "We develop a null model of the evolution of transcriptional regulatory networks, and use it to support an adaptive origin for a canonical \"motif\", a 3-node feed-forward loop (FFL) hypothesized to filter out short spurious signals by integrating information from a fast and a slow pathway. Our mutational model captures the intrinsically high prevalence of weak affinity transcription factor binding sites. We also capture stochasticity and delays in gene expression that distort external signals and intrinsically generate noise. Functional FFLs evolve readily under selection for the hypothesized function, but not in negative controls. Interestingly, a 4-node \"diamond\" motif also emerged as a short spurious signal filter. The diamond uses expression dynamics rather than path length to provide fast and slow pathways. When there is no external spurious signal to filter out, but only internally generated noise, only the diamond and not the FFL evolves.",
    "published": "10.1038\/s41467-019-10388-6",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/395657",
    "title": "Bariatric surgery changes gut microbiota composition independent of operation type",
    "authors": "Paganelli, F. L.; Luyer, M.; Hazelbag, C. M.; Uh, H.-W.; Rogers, M. R. C.; Adriaans, D.; Berbers, R.-M.; Hendrickx, A. P. A.; Viveen, M. C.; Groot, J. A.; Bonten, M. J. M.; Fluit, A. C.; Willems, R. J. L.; Leavis, H.",
    "author_corresponding": "Helen Leavis",
    "author_corresponding_institution": "University Medical Center Utrecht",
    "date": "2018-08-21",
    "version": "2",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/21\/395657.source.xml",
    "abstract": "BackgroundBariatric surgery in patients with morbid obesity, either through gastric sleeve gastrectomy or Roux-Y gastric bypass surgery, leads to sustainable weight loss, improvement of metabolic disorders and changes in the intestinal microbiota. Yet, the relationship between changes in gut microbiota, weight loss and the surgical procedure remains incompletely understood.\\n\\nSubjects\/MethodsWe determined temporal changes in microbiota composition in 45 obese patients undergoing a crash diet followed by gastric sleeve gastrectomy (n= 22) or Roux-Y gastric bypass (n= 23). Intestinal microbiota composition was determined before intervention (baseline, S1), 2 weeks after a crash diet (S2), and 1 week (S3), 3 months (S4) and 6 months (S5) after surgery.\\n\\nResultsRelative to S1, the microbial diversity index declined at S2 and S3 (p< 0.05), and gradually returned to baseline levels at S5. The crash diet was associated with an increased abundance of Rikenellaceae and decreased abundances of Ruminococcaceae and Streptococcaceae (p< 0.05). After surgery, at S3, the relative abundance of Bifidobacteriaceae had decreased (compared to the moment directly after the crash diet), whereas those of Streptococcaceae and Enterobacteriaceae had increased (p< 0.05). Increased weight loss during the next 6 months was not associated without major changes in microbiota composition. Significant differences between both surgical procedures were not observed at any of the time points.\\n\\nConclusionsIn conclusion, undergoing a crash diet and bariatric surgery were associated with an immediate but temporary decline in the microbial diversity, with immediate and permanent changes in microbiota composition, with no differences between patients undergoing gastric sleeve gastrectomy or Roux-Y gastric bypass surgery.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/395657",
    "title": "Bariatric surgery changes gut microbiota composition independent of operation type",
    "authors": "Paganelli, F. L.; Luyer, M.; Hazelbag, C. M.; Uh, H.-W.; Rogers, M. R. C.; Adriaans, D.; Berbers, R.-M.; Hendrickx, A. P. A.; Viveen, M. C.; Groot, J. A.; Bonten, M. J. M.; Fluit, A. C.; Willems, R. J. L.; Leavis, H.",
    "author_corresponding": "Helen Leavis",
    "author_corresponding_institution": "University Medical Center Utrecht",
    "date": "2018-08-23",
    "version": "3",
    "type": "new results",
    "license": "cc_no",
    "category": "microbiology",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/23\/395657.source.xml",
    "abstract": "BackgroundBariatric surgery in patients with morbid obesity, either through gastric sleeve gastrectomy or Roux-Y gastric bypass surgery, leads to sustainable weight loss, improvement of metabolic disorders and changes in the intestinal microbiota. Yet, the relationship between changes in gut microbiota, weight loss and the surgical procedure remains incompletely understood.\\n\\nSubjects\/MethodsWe determined temporal changes in microbiota composition in 45 obese patients undergoing a crash diet followed by gastric sleeve gastrectomy (n= 22) or Roux-Y gastric bypass (n= 23). Intestinal microbiota composition was determined before intervention (baseline, S1), 2 weeks after a crash diet (S2), and 1 week (S3), 3 months (S4) and 6 months (S5) after surgery.\\n\\nResultsRelative to S1, the microbial diversity index declined at S2 and S3 (p< 0.05), and gradually returned to baseline levels at S5. The crash diet was associated with an increased abundance of Rikenellaceae and decreased abundances of Ruminococcaceae and Streptococcaceae (p< 0.05). After surgery, at S3, the relative abundance of Bifidobacteriaceae had decreased (compared to the moment directly after the crash diet), whereas those of Streptococcaceae and Enterobacteriaceae had increased (p< 0.05). Increased weight loss during the next 6 months was not associated without major changes in microbiota composition. Significant differences between both surgical procedures were not observed at any of the time points.\\n\\nConclusionsIn conclusion, undergoing a crash diet and bariatric surgery were associated with an immediate but temporary decline in the microbial diversity, with immediate and permanent changes in microbiota composition, with no differences between patients undergoing gastric sleeve gastrectomy or Roux-Y gastric bypass surgery.",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/395392",
    "title": "A note on stochastic modeling of biological systems: automatic generation of an optimized Gillespie algorithm",
    "authors": "Vanhaelen, Q.",
    "author_corresponding": "Quentin Vanhaelen",
    "author_corresponding_institution": "Insilico Medicine Inc.",
    "date": "2018-08-27",
    "version": "2",
    "type": "confirmatory results",
    "license": "cc_by",
    "category": "systems biology",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/27\/395392.source.xml",
    "abstract": "Signaling pathways and gene regulatory networks (GRNs) play a central role in the signal trans-duction and regulation of biochemical processes occurring within the cellular environment. Under-standing their mechanisms and dynamics is of major interest in various areas of life sciences and biological sciences. For example controlling stem cell fate decision requires a comprehension of the dynamical behavior of the networks involved in stem cell differentiation and pluripotency mainte-nance. In addition to analytical mathematical methods which are applicable for small or medium sized systems, there are many computational approaches to model and analyze the behavior of larger systems. However, from a dynamical point of view, modeling a combination of signaling pathways and GRNs present several challenges. Indeed, in addition to being of large dimensionality, these systems have specific dynamical features. Among the most commonly encountered is that the signal transduction controlled by the signaling pathways occurs at a different time scale than the transcription and translation processes. Also, stochasticity is known to strongly impact the regulation of gene expression. In this paper, we describe a simple implementation of an optimized version of the Gille-spie algorithm for simulating relatively large biological networks which include delayed reactions. The implementation presented herein comes with a script for automatically generating the different data structures and source files of the algorithm using standardized input files.\\n\\nCode availabilityThe Fortran90 implementation of the code and the R script described here as well as the tutorial with practical instructions are stored on the following github repository qvhaelen\/ typhon",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/395285",
    "title": "Occurrence of non-western magic in the European brain",
    "authors": "Koten, J. W.; Schueppen, A.; Kumar, V.; Wood, G.",
    "author_corresponding": "Jan Willem Koten Jr.",
    "author_corresponding_institution": "University of Graz",
    "date": "2018-08-22",
    "version": "2",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/22\/395285.source.xml",
    "abstract": "Timecourses that exhibit identical behaviour at distinct measurement occasions are reliable. Voodoo connectivity occurs when connectivity among brain regions exceeds within subject timecourse reliability. Thus, timecourse reliability limits the true detectable connectivity. We reproduced a working memory related connectome consisting of 561 paths obtained from 67 individuals. We tested >100000 fc-MRI pipelines and show that Savitzky Golay (SG) filters maximize true connectivity while conserving cognitively relevant changes of signals. This is noteworthy for approaches that focus on rapidly changing aspects of connectomes. Furthermore, SG filters detect zombie activity. These \\\"resting state oscillations\\\" are not under human control and contaminate working state signals. SPM pipelines exhibit more voodoo connectivity than SG pipelines. With the SPM pipeline, we observed a connectivity of r=0.44 and a poor true connectivity of r=0.23, but with the SG pipeline we observed a connectivity of r=0.59 and a fair true connectivity of r=0.43. The number of paths detected with fair true connectivity (r >0.4) was 4 for the SPM pipeline but 352 for the SG based pipeline. However, superior statistical properties of SG pipelines may not reflect neural reality. Hence, causal external validation of fc-MRI pipelines is crucial. Without such studies, different pipelines produce at best \\\"alternative maps\\\".",
    "published": "NA",
    "server": "biorxiv"
  },
  {
    "doi": "10.1101\/395285",
    "title": "Occurrence of non-western magic in the European brain",
    "authors": "Koten, J. W.; Schueppen, A.; Kumar, V.; Wood, G.",
    "author_corresponding": "Jan Willem Koten Jr.",
    "author_corresponding_institution": "University of Graz",
    "date": "2018-08-24",
    "version": "3",
    "type": "new results",
    "license": "cc_by_nc",
    "category": "neuroscience",
    "jatsxml": "https:\/\/www.biorxiv.org\/content\/early\/2018\/08\/24\/395285.source.xml",
    "abstract": "Timecourses that exhibit identical behaviour at distinct measurement occasions are reliable. Voodoo connectivity occurs when connectivity among brain regions exceeds within subject timecourse reliability. Thus, timecourse reliability limits the true detectable connectivity. We reproduced a working memory related connectome consisting of 561 paths obtained from 67 individuals. We tested >100000 fc-MRI pipelines and show that Savitzky Golay (SG) filters maximize true connectivity while conserving cognitively relevant changes of signals. This is noteworthy for approaches that focus on rapidly changing aspects of connectomes. Furthermore, SG filters detect zombie activity. These \\\"resting state oscillations\\\" are not under human control and contaminate working state signals. SPM pipelines exhibit more voodoo connectivity than SG pipelines. With the SPM pipeline, we observed a connectivity of r=0.44 and a poor true connectivity of r=0.23, but with the SG pipeline we observed a connectivity of r=0.59 and a fair true connectivity of r=0.43. The number of paths detected with fair true connectivity (r >0.4) was 4 for the SPM pipeline but 352 for the SG based pipeline. However, superior statistical properties of SG pipelines may not reflect neural reality. Hence, causal external validation of fc-MRI pipelines is crucial. Without such studies, different pipelines produce at best \\\"alternative maps\\\".",
    "published": "NA",
    "server": "biorxiv"
  }
]